import cn from 'classnames';
import styles from '../styles.module.scss';
//images
import Image from 'next/image';
import IranAir1 from 'public/images/airlines/iranAir/iranair1.webp';
import IranAir2 from 'public/images/airlines/iranAir/iranair2.webp';
import IranAir3 from 'public/images/airlines/iranAir/iranair3.webp';
import IranAir4 from 'public/images/airlines/iranAir/iranair4.webp';
import IranAir5 from 'public/images/airlines/iranAir/iranair5.webp';

import Mahan1 from 'public/images/airlines/mahan/mahan1.webp';
import Mahan2 from 'public/images/airlines/mahan/mahan2.webp';
import Mahan3 from 'public/images/airlines/mahan/mahan3.webp';

import Sepehran1 from 'public/images/airlines/sepehran/sepehran1.webp';
import Sepehran2 from 'public/images/airlines/sepehran/sepehran3.webp';

import KishAir1 from 'public/images/airlines/kishAir/kishAir1.webp';
import KishAir2 from 'public/images/airlines/kishAir/kishAir2.webp';

import Taban1 from 'public/images/airlines/taban/taban1.webp';
import Taban2 from 'public/images/airlines/taban/taban2.webp';
import Taban3 from 'public/images/airlines/taban/taban3.webp';
import { ReactElement } from 'react';

type TCompanyFlight = {
  [key: string]: {
    meta: {
      title: string;
      description: string;
      keywords: string;
    };
    body: ReactElement;
  };
};

const baseURL = process.env.NEXT_PUBLIC_DOMAIN;

export const dataFlight: TCompanyFlight = {
  mahan: {
    meta: {
      title: 'خرید بلیط هواپیما ماهان|هواپیمایی ماهان',
      description:
        'خرید اینترنتی بلیط هواپیما ماهان با بهترین قیمت و پشتیبانی 24ساعته در هف‌هشتاد،خرید بلیط پرواز داخلی و خارجی از هواپیمایی ماهان.',
      keywords: 'هواپیمایی ماهان',
    },
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1 className={styles['main-container__title']}>خرید بلیط هواپیما ماهان</h1>
            <p className={styles['main-container__text']}>
              پروازهای هواپیمایی ماهان به محبوبیت خاصی در بین ایرانیان دست یافته است. این شرکت
              هواپیمایی با ارائه خدمات و پروازهای با کیفیت سفر دلنشین و خاطره انگیزی را به مسافران
              خود هدیه می‌دهد. شرکت هواپیمایی ماهان در سال 1371 در شهر کرمان تاسیس شد و تا کنون با
              54 فروند هواپیما که بیشترین تعداد آن متعلق به شرکت هواپیمایی ایرباس به کار خود ادامه
              می‌دهد. پیش از
              <a href={`${baseURL}tourism`} target="_blank" rel="noreferrer">
                &nbsp;خرید بلیط هواپیما&nbsp;
              </a>
              ماهان بیایید نگاهی دقیق‌تر به این شرکت بیندازیم.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h2 className={styles['main-container__title']}>بلیط هواپیماهای ماهان</h2>
          <p className={styles['main-container__text']}>
            اگر قصد دارید که با هواپیما به شهر یا کشوری دیگر سفر کنید، ما به شما پیشنهاد می‌کنیم که
            پرواز ماهان را برای سفر خود انتخاب کنید تا یک سفر بی‌نظیر و خاطره انگیز را تجربه کنید.
            اگرچه قیمت بلیط‌ هواپیماهای ماهان نسبت به دیگر شرکت‌های هواپیمایی گران‌تر است اما با
            ارائه امکانات و خدمات فروان تجربه پروازی آسان و دلنشینی را برایتان به یادگار خواهد
            گذاشت.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قیمت بلیط هواپیما ماهان</h3>
          <p className={styles['main-container__text']}>
            اگر بخواهیم بین قیمت بلیط‌ هواپیما ماهان و سایر ایرلاین‌ها منصفانه مقایسه‌ کنیم، متوجه
            می‌شویم که تفاوت چندانی از نظر قیمت با یکدیگر نخواهند داشت. اما از نظر کیفیت باید بگوییم
            که قیمت پروازهای ماهان در مقایسه با ایرلاین‌های خارجی چندان گران نیست و در واقع با خرید
            بلیط هواپیما ماهان بدون آن‌که متحمل هزینه‌ بالاتری شوید، سفری راحت و دلپذیر در حد
            ایرلاین‌های خارجی را تجربه خواهید کرد.
          </p>
          <br />
          <div className="d-flex justify-content-center">
            <Image src={Mahan1} alt="mahan" />
          </div>
          <br />
          <h3 className={styles['main-container__title']}>مقاصد پروازی شرکت هواپیمایی ماهان</h3>
          <p className={styles['main-container__text']}>
            پروازهای ماهان در سطح داخلی و خارجی پذیرایی مسافران گرامی هستند. در این بخش به برخی از
            مقاصد داخلی و خارجی ماهان اشاره می‌کنیم.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>مقاصد پروازهای داخلی ماهان ایر</h3>
          <p className={styles['main-container__text']}>
            اگرچه شرکت ماهان به شهرهای زیادی در درون ایران خدمات پرواز خود را ارائه می‌دهد اما در
            ادامه 9 مورد از محبوب‌ترین مقاصد پروازی ماهان ایر را ذکر کردیم:
          </p>
          <ul className={styles['main-container__list']}>
            <li> پرواز ماهان تهران به کیش</li>
            <li> پرواز ماهان تهران به مشهد</li>
            <li> پرواز ماهان اصفهان به مشهد</li>
            <li> پرواز ماهان مشهد به تهران</li>
            <li> پرواز ماهان تهران به اهواز</li>
            <li> پرواز ماهان کرمان به تهران</li>
            <li> پرواز ماهان تهران به شیراز</li>
            <li> پرواز ماهان تهران به قشم</li>
            <li> پرواز ماهان مشهد به شیراز</li>
          </ul>
          <br />
          <h3 className={styles['main-container__title']}>مقاصد پروازهای خارجی ماهان ایر</h3>
          <p className={styles['main-container__text']}>
            شرکت هواپیمایی ماهان خدمات پرواز خود را به اکثر کشورهای جهان ارائه می‌دهد اما پرواز
            تهران به نجف، چین، مالزی، تایلند و پاریس از جمله محبوب‌ترین مقاصد پروازی ماهان ایر برای
            ایرانیان به حساب می‌آید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            انواع بلیط‌های ارائه شده توسط شرکت ماهان ایر
          </h3>
          <br />
          <h4 className={styles['main-container__title']}>بلیط چارتر هواپیمایی ماهان</h4>
          <p className={styles['main-container__text']}>
            اگر دوست دارید با پروازی ارزان‌تر به نسبت دیگر پروازهای شرکت ماهان سفر کنید، ما به شما
            پیشنهاد می‌کنیم که بلیط چارتر هواپیمایی ماهان را انتخاب کنید.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>بلیط سیستمی هواپیمایی ماهان </h4>
          <p className={styles['main-container__text']}>
            اگر جزو آن دسته از افرادی هستید که به صورت مرتب در حال سفر به شهرها و کشورهای دیگر
            هستید، ما به شما پیشنهاد می‌کنیم که بلیط سیستمی ماهان ایر را تهیه کنید تا هم در زمان و
            پول خود صرفه جویی کنید و هم در صورت کنسل کردن آن مجبور به پرداخت جریمه نشوید.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>بلیط لحظه آخری هواپیمایی ماهان</h4>
          <p className={styles['main-container__text']}>
            بلیط لحظه آخری در واقع بلیط‌هایی هستند که تا لحظات نزدیک به پرواز به فروش نمی‌رسند و در
            نهایت با قیمت‌های ارزان‌تری به نسبت قیمت بلیط اولیه فروخته می‌شوند. این نوع از بلیط‌های
            ماهان ایر مناسب افرادی است که دوست دارند با هزینه کمتری توسط هواپیمایی ماهان سفر کنند.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>بلیط رفت و برگشت ماهان ایر</h4>
          <p className={styles['main-container__text']}>
            پرواز رفت و برگشت ماهان ایر خیالتان را در طول سفر آسوده خواهد کرد چراکه نیازی ندارید در
            طول سفر نگران بلیط بازگشت خود باشید. بخصوص اگر در ایام پرسفر عازم شهر یا کشور دیگری
            هستید، می‌توانید با آسودگی به سفر خود بپردازید و نگران هزینه و اتمام بلیط بازگشت خود
            نباشید.
          </p>
          <div className="d-flex justify-content-center">
            <Image src={Mahan2} alt="mahan" />
          </div>
          <br />
          <h3 className={styles['main-container__title']}>ترمینال‌ هواپیمایی ماهان </h3>
          <p className={styles['main-container__text']}>
            اگر سفر خارجی در پیش دارید حتما می‌دانید که باید از فرودگاه بین المللی امام خمینی واقع
            در شهر تهران سفر خود را آغاز کنید اما اگر می‌خواهید به شهرهای داخلی ایران سفر کنید،
            ابتدا باید ببینید که ترمینال هواپیمایی ماهان در شهر شما کدام فرودگاه است. برای ساکنین
            تهران، ترمینال هواپیمایی شرکت ماهان در فرودگاه مهرآباد واقع شده است و برای رفت باید به
            ترمینال شماره 4 این فرودگاه مراجعه کنند. مسافرین پروازهای تهران به شهرهای دیگر برای
            بازگشت نیز وارد ترمینال شماره 6 فرودگاه مهرآباد خواهند شد.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            هزینه اضافه بار هنگام خرید بلیط هواپیمایی ماهان
          </h3>
          <p className={styles['main-container__text']}>
            شرکت هواپیمایی ماهان دو کلاس پروازی بیزینس و معمولی دارد. به طور معمول مسافرین هواپیمایی
            ماهان در کلاس معمولی می‌توانند حدود 30 کیلوگرم بار داشته باشند و علاوه بر آن یک کیف دستی
            یا کوله 5 کیلوگرمی نیز به همراه خود می‌توانند به درون پرواز ببرند. مسافران پرواز بیزینس
            شرکت هواپیمایی ماهان نیز می‌توانند تا سقف 40 کیلوگرم بار داشته باشند و بیش از این میزان
            باید به ازای هر کیلوگرم معادل 1 درصد قیمت بلیط همان مسیر را بپردازند.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>خرید بلیط هواپیمایی ماهان </h3>
          <p className={styles['main-container__text']}>
            برای خرید بلیط هواپیما ماهان کافی است مدارک هویتی خود مانند شناسنامه، کارت ملی و پاسپورت
            را به همراه رمز پویای کارت اعتباری و یک لپ تاپ داشته باشید تا با کمک هف‌هشتاد بلیط
            هواپیمایی ماهان را با مناسب‌ترین قیمت و بهترین زمان پرواز خریداری کنید.
          </p>
          <div className="d-flex justify-content-center">
            <Image src={Mahan3} alt="mahan" />
          </div>
          <br />
          <h3 className={styles['main-container__title']}>کنسل کردن بلیط هواپیمایی ماهان</h3>
          <p className={styles['main-container__text']}>
            شاید برای شما هم پیش بیاید که بلیط هواپیما را خریداری کنید اما به دلیل شرایط پیش آمده
            مجبور به کنسل کردن آن باشید. در این صورت نگران نباشید، تنها کافیست در هف‌هشتاد مراحل
            استرداد بلیط خود را طی کنید و جریمه آن را بپردازید.
          </p>
          <p className={styles['main-container__text']}>
            مقدار باقی مانده از هزینه بلیط شما در مدت زمان کمی به حسابتان واریز خواهد شد. اگر
            می‌خواهید بدانید که جریمه کنسل کردن بلیط هواپیمایی ماهان چه قدر است تنها کافیست در زمان
            خرید بلیط، میزان جریمه تحت عنوان کنسلی که در قسمت پایین بلیط درج شده را مشاهده کنید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            آیا بلیط هواپیمایی ماهان را بخریم یا خیر؟
          </h3>
          <p className={styles['main-container__text']}>
            هواپیمایی ماهان با ارائه خدمات مناسب در بیشتر شهرهای ایران و کشورهای جهان دست شما را
            برای سفر به هرگوشه این کره خاکی بزرگ باز می‌گذارد. اگرچه قیمت بلیط‌های این هواپیمایی به
            نسبت دیگر شرکت‌های هواپیمایی رقیب گران‌تر است اما باور کنید خرید آن ارزشش را دارد چراکه
            سفری پر از راحتی، آرامش و خوشی را برایتان به ارمغان می‌آورد.
          </p>
          <p className={styles['main-container__text']}>
            به علاوه اگر قصد خرید بلیط‌های ارزان‌تر را دارید، می‌توانید از شرایطی که این شرکت برای
            راحتی تمام مسافران خود در نظر گرفته استفاده کنید. این شرکت همواره تمام تلاشش را می‌کند
            که آرامش و راحتی مشتریانش را در اولویت اول قرار دهد و سفری امن و خاطره انگیز را برای
            آنان مهیا کند. در نهایت امیدواریم از مطالعه این مقاله اطلاعات کافی را کسب کرده باشید و
            سفر مطمئنی را برایتان آرزومندیم.
          </p>
        </div>
      </div>
    ),
  },
  sephran: {
    meta: {
      title: 'خرید بلیط هواپیما سپهران|هواپیمایی سپهران',
      description:
        'خرید اینترنتی بلیط هواپیما سپهران با بهترین قیمت و پشتیبانی 24ساعته در هف‌هشتاد،خرید بلیط پرواز داخلی و خارجی از هواپیمایی سپهران.',
      keywords: 'هواپیمایی سپهران',
    },
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1 className={styles['main-container__title']}>خرید بلیط هواپیما سپهران</h1>
            <p className={styles['main-container__text']}>
              شرکت هواپیمایی سپهران از جوان‌ترین ایرلاین‌های هواپیمایی کشور است. چراکه این شرکت در
              سال ۱۳۹۵ به صورت کاملا رسمی کار خود را شروع کرد. ایرلاین سپهران نماینده استان فارس است
              و دفتر هواپیمایی آن در منطقه اکباتان تهران قرار گرفته است.
            </p>
            <div className="d-flex justify-content-center">
              <Image src={Sepehran1} alt="sepehran" />
            </div>
          </div>
        </div>
        <div className="container p-4">
          <h2 className={styles['main-container__title']}>بلیط هواپیما سپهران</h2>
          <p className={styles['main-container__text']}>
            در صورتی که بلیط هواپیمای سپهران را از هف‌هشتاد خریداری کنید، می‌توانید از مزیت‌هایی مثل
            مقایسه قیمت‌ها، پشتیبانی ۲۴ ساعته و استرداد آنلاین برخوردار شوید. آنطور که در شرکت
            سپهران ذکر شده، فعلا پروازهای خارجی محدود شده‌اند. به همین خاطر به دنبال بلیط خارجی این
            شرکت هواپیمایی نباشید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قیمت بلیط هواپیما سپهران</h3>{' '}
          <p>
            <a href={`${baseURL}tourism`} target="_blank" rel="noreferrer">
              &nbsp;قیمت بلیط هواپیما&nbsp;
            </a>
            سپهران با توجه به عوامل مختلفی در زمان‌های مختلف تغییر می‌کند و روند ثابتی ندارد. بجز
            کلاس پروازی، زمان خرید بلیط نیز می‌تواند باعث تفاوت قیمتی شود. به عنوان مثال قیمت بلیط
            در مناسبت‌ها و تعطیلات نسبت به روزهای عادی کاملا متفاوت است. جهت مشاهده آنلاین و لحظه‌ای
            قیمت بلیط می‌توانید به قسمت لیست پروازها در سایت هف‌هشتاد مراجعه کنید.
          </p>
          <h3 className={styles['main-container__title']}>خرید بلیط هواپیما سپهران</h3>
          <p className={styles['main-container__text']}>
            خرید بلیط هواپیما سپهرانبرای خرید بلیط هواپیمای شرکت سپهران می‌توانید بی‌دردسر و راحت از
            سایت هف‌هشتاد اقدام کنید. تنها کافیست وارد سایت شده و وارد حساب کاربری شوید سپس در صفحه
            پروازها مبدا، مقصد و تاریخ سفرتان را مشخص کنید.
          </p>
          <p className={styles['main-container__text']}>
            در این مرحله لیستی از پرواز برای شما باز می‌شود که می‌توانید برای خرید بلیط سپهران گزینه
            شرکت هواپیمایی سپهران را تیک بزنید. سپس با انتخاب یکی از گزینه‌های موجود اطلاعات را
            تکمیل کرده و برای پرداخت هزینه به صورت آنلاین کلیک کنید. در این صورت خرید بلیط هواپیما
            سپهران با موفقیت انجام خواهد شد.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>مقاصد پروازی سپهران</h3>
          <p className={styles['main-container__text']}>
            در حال حاضر ایرلاین هواپیمایی سپهران پروازهای داخلی را در فهرست پرواز خود قرار داده است.
            البته در آینده‌‌ای نزدیک و با رشد این شرکت هواپیمایی قرار است که پروازهای خارجی نیز در
            دستور کار قرار بگیرد. اصلی‌‌‌ترین مقاصد پروازی سپهران به شرح زیر هستند:
          </p>
          <ul className={styles['main-container__list']}>
            <li>تهران</li>
            <li>مشهد</li>
            <li>کیش</li>
            <li>شیراز</li>
            <li>بندرعباس</li>
            <li>کرمانشاه</li>
            <li>اصفهان</li>
            <li>اهواز</li>
            <li>چابهار</li>
            <li>زاهدان</li>
            <li>عسلویه</li>
          </ul>
          <h3 className={styles['main-container__title']}>بلیط چارتر هواپیمایی سپهران</h3>
          <p className={styles['main-container__text']}>
            در صورتی که قصد خرید بلیط هواپیما سپهران از نوع چارتر را دارید، باید در قسمت نوع بلیط
            روی گزینه چارتر کلیک کنید. در مرحله بعدی بلیط‌های چارتری را مشاهده می‌کنید که با پرداخت
            هزینه امکان خرید هر کدام وجود دارد.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>بلیط سیستمی </h4>
          <p className={styles['main-container__text']}>
            در صورتی که بلیط سیستمی را به بلیط چارتر ‌‌ترجیح می‌دهید، این بار می‌توانید به‌جای گزینه
            بلیط چارتر، گزینه سیستمی ‌را انتخاب کنید. بعد از بین تمام گزینه‌ها، بلیط مناسب را
            خریداری کنید.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>بلیط لحظه آخری هواپیمایی سپهران </h4>
          <p className={styles['main-container__text']}>
            در صورتی که قصد دارید سفری ارزان‌‌‌تر را تجربه می‌کنید، استفاده از بلیط لحظه آخری بهترین
            انتخاب است. دلیل ارزان‌‌‌تر بودن بلیط لحظه آخری به خاطر فروش نرفتن آن در زمان نزدیک به
            پرواز است. با این حال زمان زیادی را تا پرواز نخواهید داشت. اگر قصد خرید این بلیط را
            دارید باید هر زمان برای سفر آماده باشید.
          </p>
          <br />
          <div className="d-flex justify-content-center">
            <Image src={Sepehran2} alt="sepehran" />
          </div>
          <br />
          <h3 className={styles['main-container__title']}>بلیط ارزان هواپیمایی سپهران</h3>
          <p className={styles['main-container__text']}>
            جهت خرید بلیط هواپیما سپهران به صورت ارزان می‌توانید از کلاس پروازی اکونومی در روزهای کم
            مسافرت استفاده کنید. همینطور خرید بلیط‌های لحظه آخری در تمام زمان‌ها نسبت به قیمت اصلی
            بسیار ارزان‌تر است. در صورتی که تاریخ برگشتتان از قبل تعیین شده است می‌توانید با تهیه
            بلیط دو طرفه به جای دو بلیط یکطرفه از بلیط ارزان‌تری استفاده کنید. بلیط چارتر و وسط هفته
            یا روزهای غیر تعطیل نیز پیشنهاد خوبی است.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>برنامه پروازهای داخلی سپهران</h3>
          <p className={styles['main-container__text']}>
            همانطور که گفتیم ایرلاین سپهران، تنها پروازهای داخلی دارد که می‌توانید جهت خرید بلیط
            هواپیما سپهران در هر مسیر اقدام کنید. برنامه پروازهای داخلی این شرکت هواپیمایی
            به‌‌‌ترتیب زیر هستند:
          </p>
          <ul className={styles['main-container__list']}>
            <li>مشهد تهران</li>
            <li>مشهد عسلویه</li>
            <li>مشهد بندرعباس</li>
            <li>مشهد کیش</li>
            <li>مشهد شیراز</li>
            <li>تهران عسلویه</li>
            <li>تهران شیراز</li>
            <li>تهران کیش</li>
            <li>تهران بندرعباس</li>
            <li>تهران سنندج</li>
            <li>تهران بوشهر</li>
            <li>تهران زاهدان</li>
            <li>بندرعباس رشت</li>
            <li>اراک کیش</li>
            <li>اراک عسلویه</li>
            <li>شیراز عسلویه</li>
          </ul>
          <h3 className={styles['main-container__title']}>برنامه پروازهای خارجی سپهران </h3>
          <p className={styles['main-container__text']}>
            این شرکت هواپیمایی در حال حاظر پرواز خارجی ندارد. ولی بنا به گفته این ایرلاین در آینده
            پرواز شهرهایی نظیر نجف، کویت، مسقط و اسلام آباد به لیست پروازها اضافه می‌شود.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>پرواز رفت و برگشت سپهران</h3>
          <p className={styles['main-container__text']}>
            چنانچه هنگام خرید بلیط هواپیما سپهران زمان برگشت را از قبل تعیین کرده‌اید می‌توانید بلیط
            رفت و برگشت را باهم خریداری کنید و بلیط ارزان‌‌‌تری داشته باشید. همین حالا می‌توانید
            بلیط رفت و برگشت سپهران را از هف‌هشتاد خریداری کنید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>کیفیت هواپیمایی سپهران </h3>
          <p className={styles['main-container__text']}>
            شرکت هواپیمایی سپهران، پروازی امن را برای مسافران عزیز فراهم کرده است و دارای خدمه‌‌ای
            خوش برخورد، صندلی‌های راحت، پذیرایی مفصل و خوراکی‌های سالم و تازه است که کیفیت این
            ایرلاین را در چندین برابر کرده است.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>ترمینال هواپیمایی سپهران</h3>
          <p className={styles['main-container__text']}>
            در صورتی که از تهران قصد سفر خارجی را دارید باید به فرودگاه بین المللی امام خمینی (ره)
            مراجعه کنید. ولی چنانچه سفر داخلی را در پیش رو دارید باید به‌‌ ترمینال شماره چهار
            فرودگاه مهرآباد بروید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>هزینه اضافه بار سپهران </h3>
          <p className={styles['main-container__text']}>
            بعد از خرید بلیط هواپیما سپهران تنها می‌توانید تا ۲۰ کیلوگرم بار داشته باشید. همچنین
            مسافران می‌توانند یک کیف یا ساک دستی ۵ کیلوگرمی‌ نیز به همراه داشته باشند. چنانچه این
            میزان بار بیش از حد مجاز باشد باید جریمه اضافه بار پرداخت شود. به ازای هر کیلوگرم بار
            اضافه یک درصد از مبلغ بلیط را دریافت می‌کنند که با توجه به قیمت بلیط و مسیر پرواز، میزان
            آن کاملا متفاوت خواهد بود.
          </p>
          <br />
          <div className="d-flex justify-content-center">
            <Image src={Sepehran2} alt="sepehran" />
          </div>
          <br />
          <h3 className={styles['main-container__title']}>کنسل کردن بلیط هواپیمای سپهران</h3>
          <p className={styles['main-container__text']}>
            چنانچه بعد از خرید بلیط هواپیما سپهران قصد داشتید بلیط را لغو کنید، می‌توانید به‌راحتی
            از طریق سایت هف‌هشتاد آن را کنسل کنید. برای این کار باید به حساب کاربر‌ی‌تان بروید و سپس
            در بخش سفرهای من مراحل استرداد یا لغو بلیط را طی کنید تا هزینه به حساب‌تان برگشت داده
            شود. در صورتی که هر گونه سوال یا ابهام درمورد استرداد بلیط هواپیما وجود دارد با پشتیبانی
            ما تماس بگیرید.
          </p>
        </div>
      </div>
    ),
  },
  varesh: {
    meta: {
      title: 'خرید بلیط هواپیما وارش|هواپیمایی وارش',
      description:
        'خرید اینترنتی بلیط هواپیما وارش با بهترین قیمت و پشتیبانی 24ساعته در هف‌هشتاد،خرید بلیط پرواز داخلی و خارجی از هواپیمایی وارش.',
      keywords: 'هواپیمایی وارش',
    },
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1 className={styles['main-container__title']}>خرید بلیط هواپیما وارش</h1>
            <p className={styles['main-container__text']}>
              شرکت هواپیمایی وارش یکی از جوان‌ترین شرکت‌های هواپیمایی کشور است. این شرکت فعالیت خود
              را از سال 1395 آغاز کرد و به شدت مورد استقبال کاربران قرار گرفت. وارش در زبان
              مازندرانی به معنی باران است. دفتر اصلی شرکت هواپیمایی وارش در شهر ساری مستقر شده است و
              این شرکت اولین ایرلاین استان مازندران محسوب می‌شود.
            </p>
            <p className={styles['main-container__text']}>
              در خرید بلیط هواپیما وارش هیچ جایی برای تردید نیست زیرا یکی از اولویت‌های اصلی این
              ایرلاین تامین امنیت پروازها است و در کنار آن سعی دارد سطح کیفی پروازهای خود را ارتقا
              دهد. وارش با هدف توسعه زیرساخت‌های صنعت هوانوردی در استان مازندران تاسیس شد و برای
              محقق شدن این هدف از نیروهای متخصص کمک گرفت.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h2 className={styles['main-container__title']}>تاریخچه شرکت هواپیمایی وارش</h2>
          <p className={styles['main-container__text']}>
            هواپیمایی وارش در تاریخ 26 مهر 1396 با پرواز از فرودگاه مهرآباد به ساری به طور رسمی
            فعالیت خود را آغاز کرد. دومین پرواز این ایرلاین در همان تاریخ از فرودگاه ساری به مقصد
            فرودگاه شهید هاشمی نژاد مشهد انجام شد. شرکت هواپیمایی وارش ابتدا برای پوشش پروازهای
            داخلی گسترده تلاش کرد و در آینده قصد دارد فعالیت‌های خود را در سطح بین‌المللی نیز گسترش
            دهد.
          </p>

          <br />
          <h3 className={styles['main-container__title']}>خطوط هوایی ایرلاین وارش</h3>
          <p className={styles['main-container__text']}>
            خطوط هوایی ایرلاین وارش شامل پروازهای مستقیم و غیر مستقیم به مقاصد داخلی و خارجی است.
            هواپیمایی وارش به مقاصدی از جمله تبریز، اصفهان، شیراز، اهواز، تهران، مشهد، ساری، کیش،
            گرگان، رشت، بوشهر، بندرعباس و عسلویه پرواز دارد.
          </p>
          <p className={styles['main-container__text']}>
            پروازهای خارجی و بین‌المللی وارش در حال حاضر بسیار محدود هستند و این ایرلاین تنها به دو
            شهر بیشکک در قرقیزستان و دوشنبه در تاجیکستان پرواز دارد. مقاصد خارجی این ایرلاین در
            مقایسه با شرکت‌های هواپیمایی محدودتر هستند. با این حال احتمال افزایش خطوط هوایی
            بین‌المللی در ایرلاین وارش در آینده وجود خواهد داشت.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>انواع کلاس ‌های پروازی هواپیمایی وارش</h3>
          <p className={styles['main-container__text']}>
            برای خرید بلیط هواپیما وارش گزینه زیادی برای انتخاب کلاس‌های پروازی در حال حاضر ندارید.
            پروازهای خطوط هوایی وارش تنها در یک کلاس پروازی انجام می‌شود که کلاس اکونومی است. در
            کلاس اکونومی ایرلاین وارش امکاناتی در حد معمول ولی استاندارد در اختیار شما قرار می‌گیرد
            و پرسنل رفتاری دوستانه و با احترام با شما خواهند داشت. این ایرلاین در پروازهای خود شرایط
            سفری امن و راحت را برای مسافران فراهم می‌کند.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>پذیرایی در پروازهای وارش</h3>
          <p className={styles['main-container__text']}>
            از آنجایی که خرید بلیط هواپیما وارش تنها در کلاس اکونومی امکان‌پذیر است، این پروازها با
            کمترین قیمت به فروش می‌رسند. در پروازهای هواپیمایی وارش، مواد غذایی از پیش بسته‌بندی شده
            در اختیار مسافران قرار می‌گیرد و نوشیدنی‌ها در لیوان‌های یکبار مصرف ارائه می‌شود و
            می‌توانید از بهداشت پذیرایی انجام شده اطمینان حاصل کنید. همچنین در طول پرواز، یک میان
            وعده نیز به مسافران تحویل داده می‌شود که از کیفیت بالایی برخوردار است.
          </p>
          <br />
          <h2 className={styles['main-container__title']}>خرید بلیط هواپیما وارش</h2>
          <p className={styles['main-container__text']}>
            برای خرید بلیط هواپیما وارش به راحتی می‌توانید از سامانه و وبسایت ۷۸۰ استفاده کنید. خرید
            بلیط از هف‌هشتاد مزایای زیادی از جمله استفاده از تقویم زمانی و قیمتی برای شما به همراه
            دارد و از درگاه پرداخت امن، سریع و مطمئن بهره‌مند خواهید شد.
          </p>
          <p className={styles['main-container__text']}>
            از آنجایی که ایرلاین وارش علاوه بر پروازهای داخلی، دو پرواز بین‌المللی را نیز پوشش
            می‌دهد، شما می‌توانید برای خرید بلیط هواپیما وارش هم برای مقاصد داخلی و هم برای مقاصد
            خارجی از سامانه هف‌هشتاد اقدام کنید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قیمت بلیط هواپیما وارش </h3>
          <p className={styles['main-container__text']}>
            همانطور که پیشتر هم اشاره کردیم، پروازهای ایرلاین وارش تنها در یک کلاس اکونومی ارائه
            می‌شوند. با این حال قیمت بلیط هواپیما وارش به عوامل مختلفی از جمله مسیر پرواز، مدت زمان
            سفر و زمان خرید بلیط بستگی دارد. به عنوان مثال قیمت بلیط هواپیما وارش در تعطیلات رسمی و
            تابستانی بیشتر خواهد بود.
          </p>
          <p className={styles['main-container__text']}>
            یکی دیگر از دلایلی که باعث تفاوت قیمت بلیط می‌شود، نوع هواپیمای مورد استفاده برای این
            پرواز است. اگر در زمان خرید بلیط هواپیمای مورد نظر جدیدتر باشد، قطعا قیمت بلیط این پرواز
            بیشتر خواهد بود. البته با یک هواپیمای مدرن و جدید، مسافران آسایش و امنیت بیشتری خواهند
            داشت.
          </p>
          <p className={styles['main-container__text']}>
            از دیگر مواردی که باعث اختلاف قیمت پروازهای این ایرلاین می‌شود، سیستم چارتری، تعداد
            صندلی‌های باقیمانده، توقف‌های بین راه، میزان تقاضای بلیط هواپیما در تاریخ مورد نظر و روز
            انتخاب شده برای خرید بلیط هستند.
          </p>
          <p className={styles['main-container__text']}>
            شما می‌توانید قیمت پروازهای این ایرلاین را با انتخاب مبدا و مقصد خود و زمان سفر، در
            وبسایت هف‌هشتاد بررسی کنید.
          </p>
          <p className={styles['main-container__text']}>
            انواع بلیط هواپیما وارش در وبسایت گردشگری هف‌هشتاد
          </p>
          <p className={styles['main-container__text']}>
            شما می‌توانید به راحتی و تنها با چند کلیک ساده برای خرید بلیط هواپیما وارش از سامانه و
            وبسایت ۷۸۰ اقدام کنید. برای خرید بلیط هواپیمای وارش از هف‌هشتاد کافی است مبدا، مقصد و
            زمان سفر را برای شروع جستجو مشخص کنید. در لیستی که مشاهده خواهید کرد می‌توانید جستجوی
            خود را به ایرلاین وارش محدود کنید. پس از تکمیل اطلاعات و پرداخت آنلاین، رزرو بلیط
            هواپیما انجام می‌شود. بلیط هواپیما وارش در انواع مختلفی در هف‌هشتاد ارائه می‌شود که به
            شرح زیر هستند:
          </p>
          <br />
          <h3 className={styles['main-container__title']}>بلیط چارتر خطوط هوایی وارش </h3>
          <p className={styles['main-container__text']}>
            یکی از بهترین راهکارها برای خرید بلیط هواپیما وارش با کمترین هزینه، انتخاب بلیط‌های
            چارتر است. برای خرید بلیط چارتر کافی است بعد از انتخاب ایرلاین روی گزینه چارتر کلیک کنید
            و پس از آن لیستی از پروازهای چارتر را خواهید داشت. برای خرید باید یکی از آنها را انتخاب
            کرده و به ترتیب مراحل خرید را طی کنید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>بلیط سیستمی خطوط هوایی وارش</h3>
          <p className={styles['main-container__text']}>
            اگر به هر دلیلی بلیط سیستمی وارش را به بلیط‌های چارتر ترجیح می‌دهید، کافی است به جای
            انتخاب گزینه چارتر در نوع بلیط، گزینه سیستمی را انتخاب کنید. پس از مشاهده لیست بلیط‌ها،
            با تکمیل اطلاعات و پرداخت آنلاین، فرآیند خرید را تکمیل نمایید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>بلیط لحظه آخری خطوط هوایی وارش</h3>
          <p className={styles['main-container__text']}>
            یکی دیگر از روش‌های خرید بلیط هواپیما وارش با کمترین قیمت، خرید بلیط لحظه آخری پرواز
            وارش است که می‌تواند هزینه‌های سفر شما را کاهش دهد. بلیط لحظه آخری به بلیطی گفته می‌شود
            که زمان فروش آن بسیار نزدیک به زمان پرواز باشد و در واقع به همین دلیل قیمت آن کاهش یافته
            است. بنابراین اگر می‌خواهید بلیط لحظه آخری خریداری کنید، باید کاملا برای سفر آماده
            باشید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>خرید بلیط ارزان قیمت پرواز وارش </h3>
          <p className={styles['main-container__text']}>
            همانطور که متوجه شدید، راهکارهایی برای خرید بلیط هواپیما وارش با هزینه کمتر وجود دارد که
            در میان آن‌ها می‌توان به خرید بلیط چارتر و بلیط لحظه آخری اشاره کرد. راه حل دیگر خرید
            بلیط از ایرلاین وارش با قیمت کمتر، رزرو بلیط برای روزهایی است که تقاضا برای بلیط کمتر
            باشد و قیمت‌ها کاهش پیدا کند.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قوانین بارگیری در خطوط هوایی وارش</h3>
          <p className={styles['main-container__text']}>
            قوانین باربری در خطوط هوایی وارش شامل تعداد و وزن بارهای قابل حمل در طول سفر با
            هواپیماهای مسافربری این ایرلاین است. مقدار مجاز بار بر اساس مسیر پرواز و کلاس پرواز
            متفاوت است و می‌توانید اطلاعات دقیق و قوانین را در بلیط خود مشاهده کنید.
          </p>
          <p className={styles['main-container__text']}>
            به طور کلی، محدودیتی برای تعداد چمدان‌ها تا زمانی که از وزن مجاز تجاوز نکنید وجود نخواهد
            داشت. با این حال، قوانین ممکن است بر اساس ظرفیت بار هواپیما در رابطه با مدل آن اعمال
            شود. میزان بار مجاز در پروازهای وارش حداکثر 20 کیلوگرم است و حداکثر اندازه چمدان نباید
            از 158 سانتی‌متر تجاوز کند. تعداد چمدان حمل شده در این پروازها باید حداکثر دو چمدان باشد
            و وزن بار نباید از مقدار ذکر شده یعنی ۲۰ کیلوگرم بیشتر شود.
          </p>
          <p className={styles['main-container__text']}>
            مسافرانی که خطوط هوایی وارش را انتخاب می‌کنند، مجاز به حمل یک چمدان دستی در سایز کابین
            هستند. ابعاد مجاز چمدان دستی باید کمتر از 20 * 40 * 55 سانتی‌متر و وزن آن باید حداکثر 5
            کیلوگرم باشد. در مورد سایر قوانین نیز باید به این موضوع اشاره کرد که شرکت هواپیمایی وارش
            مانند سایر ایرلاین‌ها از قوانین یاتا پیروی می‌کند. برخی از مهمترین قوانین یاتا عبارتند
            از: ممنوعیت حمل انواع مواد محترقه، انفجاری و اشتعال زا، ممنوعیت حمل انواع کپسول‌های
            شیمیایی، ممنوعیت حمل انواع اسید و مواد خورنده.
          </p>
          <br />
          <h2 className={styles['main-container__title']}>
            امکانات پروازی هنگام خرید بلیط هواپیمایی وارش
          </h2>
          <p className={styles['main-container__text']}>
            امکانات موجود در پروازهای خطوط هوایی وارش استاندارد و معقول است. پروازهای وارش در کلاس
            اکونومی ارائه می‌شوند و شما با خرید بلیط هواپیما وارش از مهمان‌نوازی صمیمانه‌ای بهره‌مند
            خواهید شد. مهماندارانی که در این ایرلاین فعالیت می‌کنند کاملا آموزش دیده هستند و رفتاری
            محترمانه خواهند داشت.
          </p>
          <p className={styles['main-container__text']}>
            در میان امکانات پروازهای هواپیمایی وارش می‌توان به مواردی همچون روزنامه و مجله، صندلی
            راحت، توزیع جعبه کمک‌های اولیه و دارو برای رفاه حال مسافران و پذیرایی اشاره کرد. وسایل
            پزشکی برای استفاده اضطراری و همچنین تجهیزات جانبی مانند اکسیژن در داخل هواپیما نیز موجود
            هستند. با این حال امکان شارژ وسایل الکترونیکی در طول سفر وجود ندارد.
          </p>
          <p className={styles['main-container__text']}>
            ایرلاین وارش از استانداردهای باکیفیتی پیروی می‌کند و در تضمین ایمنی پروازهای خود با
            بکارگیری کادری آگاه و با تجربه از هیچ تلاشی دریغ نخواهد کرد.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>کنسل کردن بلیط هواپیما وارش</h3>
          <p className={styles['main-container__text']}>
            با خرید بلیط هواپیما وارش از سامانه هف‌هشتاد، اگر به هر دلیلی تمایل به کنسل کردن بلیط
            خود داشته باشید، به راحتی و در کمترین زمان می‌توانید این کار را انجام دهید. برای کنسل
            کردن بلیط هواپیما وارش ابتدا باید نسبت به قوانین استرداد بلیط و خسارت در نظر گرفته شده
            که در زمان صدور بلیط به اطلاع شما می‌رسد آگاهی داشته باشید. سپس با کسر جریمه کنسلی،
            مابقی مبلق بلیط پس از استرداد به حساب شما بازگردانده می‌شود.
          </p>

          <br />
          <h3 className={styles['main-container__title']}>وارش، یار همیشگی سفرهای شما </h3>
          <p className={styles['main-container__text']}>
            شرکت هواپیمایی وارش یکی از ایرلاین‌های نوپا است که در سال 1395 فعالیت خود را در استان
            مازندران آغاز کرد. این شرکت با پشتوانه تجربیات فراوان در صنعت هوانوردی، پروازهای
            گسترده‌ای در سطح داخلی و دو پرواز خارجی ارائه داد. اولویت اصلی این ایرلاین تضمین ایمنی و
            ارتقای سطح کیفی پروازها است و قصد دارد با رسیدن به این هدف گام بلندی در صنعت هوانوردی
            کشور بردارد. ایرلاین وارش برای رسیدن به اهداف خود از نیروهای متخصص و مجرب، جوان و
            پرانرژی استفاده می‌کند و با خرید بلیط هواپیما وارش می‌توانید از تجربه پروازی لذت بخش و
            ایمن اطمینان حاصل کنید.
          </p>
        </div>
      </div>
    ),
  },
  iranair: {
    meta: {
      title: 'خرید بلیط هواپیما ایران ایر|هواپیمایی ایران ایر',
      description:
        'خرید اینترنتی بلیط هواپیما ایران ایر با بهترین قیمت و پشتیبانی 24ساعته در هف‌هشتاد،خرید بلیط پرواز داخلی و خارجی از هواپیمایی ایران ایر.',
      keywords: 'هواپیمایی ایران ایر',
    },
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1 className={styles['main-container__title']}>خرید بلیط هواپیما ایران ایر</h1>
            <p className={styles['main-container__text']}>
              مسافران بسیاری روزانه با خرید بلیط هواپیما ایران ایر از پروازهای دور و نزدیک و حتی
              اروپای این هواپیمای استفاده می‌کنند. پروازهای داخلی اغلب از شهرهای تهران، مشهد،
              اصفهان، شیراز، تبریز و اصفهان انجام می‌شود. ایران ایر با بیش از نیم قرن سابقه
              قدیمی‌ترین شرکت هواپیمایی ایران است که در این مدت فراز و نشیب‌های بسیاری را گذرانده
              است. این ایرلاین، ناوگان قدرتمندی دارد که در سال‌های اخیر با خرید هواپیماهای جدید
              ایرباس، تجهیزات خود را نوسازی کرده است.
            </p>
            <p className={styles['main-container__text']}>
              هواپیمایی ملی ایران در اسفند سال 1340 با ادغام دو شرکت هواپیمایی ایرانین ایرویز و
              پرشین ایرویز تاسیس شد و از فروردین سال 1341 با نام هما فعالیت خود را آغاز کرد. بعدها
              با پیروزی انقلاب اسلامی نام این شرکت به هواپیمایی جمهوری اسلامی ایران تغییر کرد اما
              نام بین‌المللی این شرکت همچنان ایران ایر باقی مانده است
            </p>
          </div>
          <div className="d-flex justify-content-center">
            <Image src={IranAir1} alt="ایران ایر" />
          </div>
        </div>
        <div className="container p-4">
          <h2 className={styles['main-container__title']}>خرید بلیط ایران ایر</h2>
          <p className={styles['main-container__text']}>
            ایران ایر به خاطر سوانح کمتر و امکانات مناسب، انتخاب اول مسافران برای سفرهای داخلی و
            خارجی است. برای خرید بلیط هواپیما ایران ایر می‌توانید به صورت آنلاین از سایت 780 اقدام
            کنید. برای این کار کافی‌است شهر مبدا و مقصد را در سایت وارد نموده و تاریخ رفت و برگشت را
            تعیین کنید. با تعیین تعداد مسافران و کلاس پروازی خود، جستجوی پرواز را بزنید تا لیست
            کاملی از پروازهای این ایرلاین به شما نشان داده شود. در لیست پروازهای نشان داده‌شده
            می‌توانید انواع بلیط‌های ارزان و لحظه آخری ایران ایر را مشاهده کنید. همچنین شما این
            امکان را دارید که با فیلترهایی که در سایت وجود دارند؛ لیست پروازها را با توجه به شرایط و
            سلیقه خود مرتب کنید.
          </p>
          <br />
          <h2 className={styles['main-container__title']}>قیمت بلیط پرواز های ایران ایر</h2>
          <p className={styles['main-container__text']}>
            زمانی که مسافران برای هزینه سفر خود برنامه‌ریزی می‌کنند؛ قیمت بلیط پرواز مهم‌ترین دغدغه
            آن‌ها خواهد بود. هزینه خرید بلیط هواپیما ایران ایر وابسته به عوامل مختلفی مانند مسافت
            مبدا تا مقصد، زمان پرواز، کلاس پروازی وغیره است. لازم است بدانید به طور کلی قیمت بلیط‌
            پروازهای خارجی بیشتر از پروازهای داخلی است.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>بلیط ارزان ایران ایر</h3>
          <p className={styles['main-container__text']}>
            تهیه بلیط ارزان قیمت هواپیمایی ایران ایر کار سختی نیست اما باید با سرعت بیشتری عمل کنید.
            زمان سفر مهم‌ترین عامل تاثیرگذار روی قیمت بلیط هواپیمایی است. در ایام تعطیلات و
            مناسبت‌ها، احتمال خرید بلیط هواپیما ایران ایر با قیمتی ارزان بسیار کم خواهد بود. در
            روزهای وسط هفته قیمت بلیط پرواز کمتر از روزهای آخر هفته است.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            پرواز رفت و برگشت شرکت هواپیمایی ایران ایر
          </h3>
          <p className={styles['main-container__text']}>
            اگر سفر خود را از قبل برنامه‌ریزی کرده‌اید و از زمان برگشت خود مطمئن هستید؛ می‌توانید
            بلیط‌های خود را به صورت رفت و برگشت تهیه کنید. هزینه خرید بلیط هواپیما ایران ایر به صورت
            رفت و برگشت معمولا کمتر از رفت و برگشت به صورت جداگانه است.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>کنسل کردن بلیط هواپیمای ایران ایر</h3>
          <p className={styles['main-container__text']}>
            گاهی اوقات ممکن است همه چیز طبق برنامه‌ریزی‌های ما پیش نرود و برنامه سفر بهم بخورد. در
            این شرایط می‌توانید بلیط سفر خود را کنسل کنید. اگر بلیط سفر خود را از سایت هف‌هشتاد تهیه
            کرده‌اید؛ برای کنسلی هم می‌توانید از همین سایت به صورت آنلاین اقدام کنید. بعد از کنسلی
            بلیط، هزینه شما پس از کسر جریمه به حسابتان برمی‌گردد.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>دریافت کارت پرواز هواپیمایی ایران ایر</h3>
          <p className={styles['main-container__text']}>
            دریافت کارت پرواز به صورت آنلاین برای مسافران ایران ایر ممکن نیست؛ اما می‌توانید داخل
            فرودگاه‌های مهرآباد، اهواز، اصفهان و مشهد با وارد کردن شماره صندلی خود در دستگاه‌های
            خودکار، کارت پرواز را دریافت کنید. همچنین در صورت داشتن بار با مراجعه به کانتر و بدون
            معطلی در صف، بار خود را تحویل دهید.
          </p>
          <div className="d-flex justify-content-center">
            <Image src={IranAir2} alt="ایران ایر" />
          </div>
          <br />
          <h3 className={styles['main-container__title']}>انواع کلاس‌ های هواپیمایی ایران ایر</h3>
          <p className={styles['main-container__text']}>
            کلاس‌های پروازی ایران ایر از لحاظ شرایط و ارائه خدمات متفاوت است. به طور کلی در پروازهای
            ایران ایر کلاس‌های پروازی از دو کلاس هما کلاس و اکونومی تشکیل‌شده‌اند.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>هما کلاس</h4>
          <p className={styles['main-container__text']}>
            بلیط‌های بیزینس کلاس ایران ایر با نام هما کلاس شناخته می‌شوند که در طول سفر امکانات و
            راحتی بیشتری را برای مسافران فراهم می‌کنند. صندلی‌ها عریض‌تر هستند و فضای بیشتری را در
            اختیار مسافرین قرار می‌دهند. وزن بار مجاز برای مسافرین در هما کلاس متفاوت است و برای
            افرادی که دارای کارت نقره‌ای و طلایی هستند؛ اضافه بار رایگان در نظر گرفته می‌شود.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>اکونومی کلاس</h4>
          <p className={styles['main-container__text']}>
            از ویژگی کلاس‌های‌ پروازی عادی یا کلاس اکونومی، می‌توان به صندلی‌های راحتی عادی و یک
            وعده غذایی رایگان در طول پرواز اشاره کرد.
          </p>
          <h3 className={styles['main-container__title']}>پذیرایی هواپیمایی ایران ایر</h3>
          <p className={styles['main-container__text']}>
            شرکت هواپیمایی ایران ایر یکی از بزرگ‌ترین کترینگ‌ها را دارد. استفاده از مواد اولیه تازه،
            پرسنل مجرب و آموزش‌دیده، رعایت اصول ایمنی غذا، از ویژگی‌های منحصر به فرد این کترینگ است.
            سرویس‌های غذایی با توجه به کلاس‌های پروازی، امکانات هواپیما و زمان سفر متفاوت است. شرکت
            هواپیمایی ایرلاین برای رفاه حال مسافرین، در پروازهای کمتر از یک ساعت یک میان وعده و در
            سفرهای بالای یک ساعت یک سرویس غذایی گرم ارائه می‌دهد.
          </p>
          <p className={styles['main-container__text']}>
            مسافرین هما کلاس در تمام طول سفر با خدمات و منوهای ویژه پذیرایی می‌شوند. از جمله این
            خدمات می‌توان به سرو غذا در ظروف چینی، ارائه میان وعده و انواع دمنوش‌ها اشاره کرد.
          </p>
          <div className="d-flex justify-content-center">
            <Image src={IranAir3} alt="ایران ایر" />
          </div>
          <br />
          <h3 className={styles['main-container__title']}>
            پروازهای داخلی شرکت هواپیمایی ایران ایر
          </h3>
          <p className={styles['main-container__text']}>
            شرکت هواپیمایی ایران ایر در طول هفته پروازهای زیادی را به سراسر ایران انجام می‌دهد.
            پروازهای داخلی ایران ایر شامل پروازهای لحظه آخری، پرواز‌های چارتری، پروازهای نرخ ویژه و
            پروازهای سیستمی می‌شوند. برنامه پروازهای داخلی ایران ایر شامل پروازهای زیر است:
          </p>
          <table className={cn('bg-color-white-1 w-100 my-2 table-bordered')}>
            <tbody>
              <tr className="text-center">
                <td className="py-3">تهران- مشهد</td>
                <td>بندرعباس- تهران</td>
                <td>تهران- بیرجند</td>
                <td>تهران- رشت</td>
                <td>تهران- نوشهر</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">شیراز- بندرعباس</td>
                <td>اهواز- تهران</td>
                <td>تهران- بم</td>
                <td>تهران- خوی</td>
                <td>تهران- یزد</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">شیراز- تهران</td>
                <td>تهران- سبزوار</td>
                <td>تهران- ایلام</td>
                <td>تهران- اردبیل</td>
                <td>تهران- تبریز</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">مشهد- اصفهان</td>
                <td>تهران- رامسر</td>
                <td>تهران- کیش</td>
                <td>تهران- ساری</td>
                <td>تهران- دزفول</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">بندرعباس- شیراز</td>
                <td>تهران- گرگان</td>
                <td>تهران- اهواز</td>
                <td>تهران- بندرلنگه</td>
                <td>اصفهان- شیراز</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">شیراز- کیش</td>
                <td>مشهد- ساری</td>
                <td>تهران- زاهدان</td>
                <td>تهران- چابهار</td>
                <td>بوشهر- اصفهان</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">شیراز- قشم</td>
                <td>تهران- کرمانشاه</td>
                <td>اصفهان- اهواز</td>
                <td>ساری- مشهد</td>
                <td>تهران- قشم</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">زاهدان- چابهار</td>
                <td>شیراز- آبادان</td>
                <td>تهران- ارومیه</td>
                <td>آبادان- اصفهان</td>
                <td>تهران- بوشهر</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">تهران- آبادان</td>
                <td>تبریز- ساری</td>
                <td>گرگان- مشهد</td>
                <td>لار- تهران</td>
                <td>شیراز- بندرلنگه</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">اهواز- تهران</td>
                <td>یزد- بندرعباس</td>
                <td>تهران- سنندج</td>
                <td>جهرم- تهران</td>
                <td>لامرد- شیراز</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">بیرجند- مشهد</td>
                <td>بندرلنگه- تهران</td>
                <td></td>
                <td></td>
                <td></td>
              </tr>
            </tbody>
          </table>
          <br />
          <div className="d-flex justify-content-center">
            <Image src={IranAir4} alt="ایران ایر" />
          </div>
          <br />
          <h3 className={styles['main-container__title']}>
            پروازهای خارجی شرکت هواپیمایی ایران ایر
          </h3>
          <p className={styles['main-container__text']}>
            شرکت هواپیمایی ایران ایر در روزهای هفته علاوه بر پروازهای داخلی، به طور منظم پروازهایی
            به خارج از کشور انجام می‌دهد. مقصد این پروازهای خارجی ایران ایر شهرهای اروپایی، آسیایی و
            خاورمیانه است. برنامه‌ پروازهای خارجی ایران ایر عبارتست از:
          </p>
          <table className={cn('bg-color-white-1 w-100 my-2 table-bordered')}>
            <tbody>
              <tr className="text-center">
                <td className="py-3">تهران- آنکارا</td>
                <td>تهران- استانبول</td>
                <td>تهران- بمبئی</td>
                <td>تهران- کراچی</td>
                <td>تهران- باکو</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">تهران- بیروت</td>
                <td>تهران- هامبورگ</td>
                <td>تهران- میلان</td>
                <td>تهران- وین</td>
                <td>تهران- فرانکفورت</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">تهران- کلن</td>
                <td>تهران- هامبورگ</td>
                <td>تهران- پاریس</td>
                <td>تهران- دبی</td>
                <td>تهران- لندن</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">تهران- آمستردام</td>
                <td>تهران- گوتنبرگ</td>
                <td>تهران- استکهلم</td>
                <td>تهران- ازمیر</td>
                <td>مشهد- کویت</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">مشهد- بیروت</td>
                <td>تبریز- باکو</td>
                <td>اصفهان- کویت</td>
                <td>شیراز- کویت</td>
                <td>شیراز- دوحه</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">شیراز- دبی</td>
                <td>بندرعباس- دبی</td>
                <td>لار- دوحه</td>
                <td>لار- کویت</td>
                <td></td>
              </tr>
            </tbody>
          </table>
          <br />
          <h3 className={styles['main-container__title']}>
            میزان بار دستی مجاز برای مسافران، هنگام خرید بلیط هواپیمایی ایران ایر چقدر است؟
          </h3>
          <p className={styles['main-container__text']}>
            مسافرانی که کلاس پروازی اکونومی شرکت ایران ایر را انتخاب می‌کنند، مجازند حداکثر 5
            کیلوگرم بار دستی همراه خود داشته باشند. مسافرین کلاس‌های پروازی هما کلاس حداکثر 7
            کیلوگرم می‌توانند بار دستی همراه خود حمل کنند. همچنین ابعاد این بار باید در محدوده
            25*45*56 سانتی‌متر باشد و نباید اندازه‌ای بیش از 115 سانتی‌متر داشته باشد. بار دستی برای
            مسافران پروازهای داخلی و خارجی تفاوتی ندارد.
          </p>
          <h3 className={styles['main-container__title']}>بار مجاز مسافران هواپیمایی ایران ایر</h3>
          <p className={styles['main-container__text']}>
            در زمان خرید بلیط هواپیما ایران ایر مقدار مجاز بار قابل حمل را بررسی کنید زیرا در صورتی
            که بار بیشتری به همراه داشته باشید؛ باید هزینه اضافه بار را پرداخت کنید. هزینه اضافه بار
            کل پرواز باید در محل مبدا پرداخت شود. به طور کلی هر مسافر با کلاس پروازی اکونومی 30
            کیلوگرم و مسافران هما کلاس 40 کیلوگرم می‌توانند بار داشته باشند. مسافران می‌توانند در
            باشگاه مسافران وفادار عضو شوند که در اینصورت مجاز به حمل بار بیشتری هستند. کارت طلایی تا
            50 کیلوگرم و کارت نقره‌ای تا 40 کیلوگرم بار مجاز قابل حمل را افزایش می‌دهند.
          </p>
          <div className="d-flex justify-content-center">
            <Image src={IranAir5} alt="ایران ایر" />
          </div>
          <br />
          <h3 className={styles['main-container__title']}>ناوگان شرکت هواپیمایی ایران ایر </h3>
          <p className={styles['main-container__text']}>
            امروزه شرکت هواپیمایی ایران ایر 43 فروند هواپیما دارد که شامل 17 فروند ایرباس و 13 فروند
            ای‌تی‌آر است. ناوگان هوایی ایران ایر دارای هواپیماهای زیر است:
          </p>
          <ul className={styles['main-container__list']}>
            <li>ایرباس A300- A310- A320- A321-A330</li>
            <li>ATR 72</li>
            <li>فوکر 100</li>
            <li>مک دانل داگلاس MD-82</li>
          </ul>
          <br />
          <h3 className={styles['main-container__title']}>فعالیت ‌های ویژه هواپیمایی ایران ایر</h3>
          <p className={styles['main-container__text']}>
            مهم‌ترین فعالیتی که ایران ایر به صورت سالیانه انجام می‌دهد؛ انتقال زائران بیت‌الله
            الحرام به عربستان سعودی و برگشت آن‌ها است. در سال‌های گذشته این شرکت هواپیمایی صدها
            پرواز به عربستان انجام می‌داد اما در چند سال اخیر تعداد سفرها به علت برخی مشکلات کمتر
            شده ‌است.
          </p>
        </div>
      </div>
    ),
  },
  gheshmair: {
    meta: {
      title: 'خرید بلیط هواپیما قشم ایر|هواپیمایی قشم ایر',
      description:
        'خرید اینترنتی بلیط هواپیما قشم ایر با بهترین قیمت و پشتیبانی 24ساعته در هف‌هشتاد،خرید بلیط پرواز داخلی و خارجی از هواپیمایی قشم ایر.',
      keywords: 'هواپیمایی قشم ایر',
    },
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1 className={styles['main-container__title']}>خرید بلیط هواپیمایی قشم ایر</h1>
            <p className={styles['main-container__text']}>
              هواپیمایی قشم ایر با ده‌ها ناوگان، یکی از ایرلاین‌های دولت ایران است که پروازهای داخلی
              و خارجی با کیفیتی دارد و با سابقه درخشان خود همواره از گزینه‌های اصلی هر مسافر است.
              این ایرلاین جوان، داستان پر فراز و نشیبی از تولد خود دارد و امروزه توانسته اطمینان و
              توجه جمع کثیری از مسافران را جلب نماید. قشم ایر همواره در تلاش است تا گامی بلند در جهت
              رفاه امنیت و آسایش مسافرین خود بردارد. پیش از خرید بلیط هواپیمایی قشم ایر بهتر است با
              این ایرلاین بیشتر آشنا شوید.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h2 className={styles['main-container__title']}>کمی درباره هواپیمایی قشم ایر بدانیم</h2>
          <p className={styles['main-container__text']}>
            {`
            شرکت هواپیمایی قشم ایر در ابتدا با دو فروند هواپیما کار خود را آغاز
            کرد و با تلاش و پشتکار توانست ظرف مدت چند سال تعداد را به 7 عدد و
            امروزه به ده‌ها ناوگان برساند. این ایرلاین نام‌های متفاوتی داشت و در
            سال 1391 به طور رسمی به قشم ایر تغییر یافت و با شعار "ابرها را فرش
            راهتان خواهیم کرد" به فعالیت خود را ادامه داد.
          `}
          </p>
          <p className={styles['main-container__text']}>
            این شرکت با ارائه بیش از 3000 صندلی آماده ارائه خدمات به هم‌وطنان در فرودگاه‌های داخلی و
            برخی از فرودگاه‌های بین‌المللی است. اعضای خانواده فعال هواپیمای قشم ایر اکنون شامل 13
            فروند از جمله فوکر 100تعداد4 فروند، ایرباس 320تعداد2 فروند، ایرباس 300 تعداد 3 فروند،
            آر‌جی تعداد 4 فروند است.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            چگونه بلیط هواپیمایی قشم ایر تهیه کنیم؟
          </h3>
          <p className={styles['main-container__text']}>
            هواپیمایی قشم ایر با ارائه کلاس‌های مختلف و مقاصد متفاوت داخلی و خارجی، سفرهای هوایی
            دارد. این ایرلاین دارای 21 مقصد بین‌المللی و 19 مقصد داخلی است. برای خرید بلیط هواپیمایی
            قشم ایر باید بدانید که می‌توانید آن را به صورت عادی و چارتر تهیه کنید. شما می‌توانید
            بلیط را به سادگی از هف‌هشتاد تهیه نمایید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>درباره کلاس های پرواز قشم ایر</h3>
          <p className={styles['main-container__text']}>
            هواپیمایی محبوب قشم ایر دو کلاس مختلف برای مسافران خود در نظر گرفته است که هر کدام از
            آن‌ها داری امکانات متفاوتی هستند.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>بیزینس کلاس</h4>
          <p className={styles['main-container__text']}>
            در برخی از پروازهای بین‌المللی قشم ایر این کلاس مشاهده می‌شود. بیزینس کلاس هواپیمایی قشم
            ایر، دارای صندلی‌های بزرگ‌تر و راحت‌تر است تا از راحتی کامل و آسایش مسافرین در پروازهای
            طولانی اطمینان حاصل کند.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>اکونومی کلاس</h4>
          <p className={styles['main-container__text']}>
            در این کلاس، قشم ایر صندلی‌های عادی همراه با یک وعده غذای رایگان تعبیه کرده است که البته
            همچنان در این کلاس نیز آسایش مسافران را تضمین می‌نماید. در حال حاضر خرید بلیط هواپیمایی
            قشم ایر با مقاصد داخلی فقط با این کلاس موجود است.
          </p>
          <h4 className={styles['main-container__title']}>امنیت هواپیما قشم ایر </h4>
          <p className={styles['main-container__text']}>
            ایمنی همیشگی قشم ایر باعث شده تا هرکسی برای خرید بلیط هواپیمایی قشم ایر ترغیب شود و از
            امکانات این شرکت استفاده کند؛ حوادث همیشه و همه جا وجود دارند و هواپیمای قشم ایر نیز از
            این قضیه مستثنا نبوده است اما در این چندین سال خدمتی که به مردم داشته، خوشبختانه هیچ گاه
            دچار حادثه جدی که منجر به مجروح شدن مسافری شود نشده و این نکته حائز اهمیت در محبوبیت
            ایرلاین بی تأثیر نبوده است.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            پرواز قشم ایر دارای چه قوانین و مقرراتی است؟
          </h3>
          <p className={styles['main-container__text']}>
            همیشه نظم حاکم در شرایط مختلف مدیون قوانین و مقررات اصولی تعبیه شده است. هواپیمایی قشم
            ایر نیز برای حفظ نظم و رعایت اصول قوانینی را تنظیم کرده که خوب است قبل از خرید بلیط
            هواپیمایی قشم ایر با آن‌ها آشنا شوید:
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            کالای مجاز در سفر با هواپیمایی قشم ایر
          </h3>
          <p className={styles['main-container__text']}>
            اگر اولین بار است که اقدام به خرید بلیط هواپیمایی قشم ایر کرده‌اید و می‌خواهید اطمینان
            حاصل کنید که در سفر خود دچار چالش نمی‌شوید باید بدانید کالاهای ذیل لوازم مرسوم و معمولی
            هستند که به عنوان بار دستی مجاز هستند.
          </p>
          <ul className={styles['main-container__list']}>
            <li>یک عدد پتو، شال یا پالتو</li>
            <li>یک عدد کیف دستی مردانه یا زنانه</li>
            <li>یک عدد چتر و یا عصا</li>
            <li>مقدار معمولی کتاب</li>
            <li>یک عدد دوربین عکاسی یا شکاری</li>
            <li>یک عدد لپ تاپ</li>
            <li>گهواره دستی و غذای کودک</li>
            <li>صندلی تاشو کوچک و عصا بیمار</li>
          </ul>
          <h3 className={styles['main-container__title']}>
            کالای غیر مجاز در سفر با هواپیمایی قشم ایر
          </h3>
          <p className={styles['main-container__text']}>
            به دلیل حفظ امنیت سفر، ورود لوازم خطرناک ممنوع است و اگر شما لوازمی دارید که به مجاز یا
            غیر مجاز بودن آن برای حمل شک دارید حتماً لیست را با دقت بررسی کنید.
          </p>
          <ul className={styles['main-container__list']}>
            <li>گازهای متراکم شده، قابل اشتعال و یا سمی</li>
            <li>موادی با خاصیت خورندگی مانند اسیدها یا مواد قلیایی</li>
            <li>مواد اکسید کننده مانند پودر سفید کننده</li>
            <li>مواد و مایعات با قابلیت اشتعال زایی مانند رنگ و تینر</li>
            <li>مهمات، مواد محترقه و منفجره</li>
            <li>سموم و مواد عفونی از جمله حشره‌کش‌ها</li>
            <li>مواد مغناطیسی، مضر و یا آلرژی زا</li>
            <li>دارو و یا لوازم آرایش زمانی که بیش از حد معمول باشد</li>
          </ul>
          <h3 className={styles['main-container__title']}>
            قوانین مربوط به بار و چمدان هواپیمایی قشم ایر
          </h3>
          <p className={styles['main-container__text']}>
            قبل از خرید بلیط هواپیمایی قشم ایر لازم است بدانید که اگر کالای گران بهایی در چمدان خود
            دارید از قبل ارزش بالای آن را اعلام کنید و هزینه اضافه‌تری بپردازید تا در صورت بروز
            هرگونه مشکل یا مفقودی، این ایرلاین مسئولیت مشکل را بپذیرد و همکاری‌های لازم صورت گیرد.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>وزن مجاز هر بار</h4>
          <p className={styles['main-container__text']}>
            از دیگر نکاتی که در هنگام خرید بلیط هواپیمایی قشم ایر باید بدانید، وزن مجاز بار شماست.
            شما در پروازهای داخلی می‌توانید تا 5 کیلوگرم بار دستی داشته باشید و همراه خود به داخل
            کابین ببرید. برای پروازهای اکونومی می‌توانید 20 کیلوگرم بار همراه داشته باشید و وزن مجاز
            در پروازهای کلاس بیزینس 40 کیلوگرم است. در صورت داشتن اضافه بار شما باید هزینه آن را
            بپردازید. همچنین به یاد داشته باشید که همراه داشتن حیوانات خانگی به داخل کابین مجاز
            نمی‌باشد.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            چند ساعت قبل از پرواز در فرودگاه حاضر باشیم؟
          </h3>
          <p className={styles['main-container__text']}>
            پس از خرید بلیط هواپیما قشم ایر، که می‌توانید آن را به سادگی از هف هشتاد تهیه نمایید،
            ساعتی روی بلیط شما درج می‌شود که ساعت پرواز هواپیما را به شما نشان می‌دهد اما زمان حضور
            مسافر در فرودگاه متفاوت می‌باشد که توسط شرکت هواپیمایی به شما اعلام می‌شود. شما معمولاً
            باید برای انجام امور قبل از پرواز، چند ساعت زودتر خود را به فرودگاه برسانید و کلیه مراحل
            قبل از پرواز را انجام دهید چرا که تأخیر شما در روند پرواز اختلال ایجاد نکرده و پرواز سر
            ساعت مقرر صورت می‌گیرد و برای تأخیر مسافرین به تعویق نمی‌افتد.
          </p>
          <p className={styles['main-container__text']}>
            پس به یاد داشته باشید که برای این که از پرواز جا نمانید حتماً ساعاتی قبل از پرواز در
            فرودگاه حاضر باشید. توصیه می‌شود برای پروازهای خارجی 3 ساعت و برای پروازهای داخلی حدود 1
            ساعت و نیم خود را به محل فرودگاه و باجه‌های مربوطه برسانید چرا که این باجه‌ها برای
            پروازهای داخلی 25 دقیقه و برای پروازهای خارجی 60 دقیقه قبل از زمان پرواز بسته خواهند شد.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            هواپیمایی قشم ایر چه خدماتی ارائه می دهد؟
          </h3>
          <p className={styles['main-container__text']}>
            در کنار هر پرواز، خدمات هر ایرلاین موجب رفاه و آسایش مسافران می‌شود و این مسئله از اهمیت
            زیادی برخوردار است. توجه ویژه قشم ایر به خدمات، باعث تمایز این ایرلاین می‌شود چرا که
            همواره در تلاش است تا مسافران کمترین چالشی در طول سفر خود نداشته باشند.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>خدمات به مسافران دارای مشکل حرکتی</h3>
          <p className={styles['main-container__text']}>
            قشم ایر، این همراه همیشگی، برای مسافرانی که در تحرک جسمی با مشکلاتی مواجه هستند
            همکاری‌های لازم را انجام داده و تسهیلات و کمک‌های ویژه‌ای برای راحتی این افراد ارائه
            می‌کند تا این افراد نیز از سفر راحت و ایمن خود لذت کافی را ببرند.
          </p>
          <p className={styles['main-container__text']}>
            در برخی از ایستگاه‌ها از پل سوار شدن استفاده می‌شود اما در ایستگاه‌هایی که این ویژگی را
            نداشته و پلکان دارند، با اطلاع قبلی، تجهیزاتی برای شما فراهم می‌کنند که اگر مشکلی در
            سوار شدن دارید، با صندلی چرخ دار شما را به هواپیما برسانند.
          </p>

          <br />
          <h3 className={styles['main-container__title']}>خدمات به مسافران دارای مشکل تنفسی</h3>
          <p className={styles['main-container__text']}>
            اگر مشکل تنفسی دارید و برای خرید بلیط هواپیمایی قشم ایر مردد هستید باید این نوید را به
            شما بدهیم که هواپیمایی قشم ایر تجهیزات مورد نیاز و اکسیژن اضافی در سفر برای شما تهیه
            می‌نماید اما باید حداقل 48 ساعت پیش از پرواز این قضیه را اطلاع دهید چرا که همراه داشتن
            مخازن اکسیژن توسط خود مسافر مجاز نیست و باید آن را به مسئول پذیرش تحویل داد. برای داشتن
            اکسیژن اضافی در هنگام سفر، شما به فرم پزشکی نیاز دارید که توسط پزشک پر شده باشد و جریان
            و سرعت اکسیژن را در هر دقیقه تعیین نماید تا هنگام رزرو بلیط، فرم پزشکی خود را ارائه
            نمایید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>خدمات رایگان قشم ایر</h3>
          <p className={styles['main-container__text']}>
            هواپیمایی قشم ایر از امکانات ویژه و رایگانی برای مسافران برخوردار است تا کیفیت سفرهای
            خود را مانند همیشه در سطح مطلوبی نگه دارد. تسهیلات رایگانی که برای افراد ناتوان در نظر
            گرفته شده عبارت‌اند از غذای سازگار با رژیم این افراد، کمک به سوار شدن و پیاده شدن و امور
            مربوط به جابه‌جایی این افراد بین دو پرواز و امکانات دیگری از جمله صندلی چرخ دار،
            اسکوترها یا سه چرخ‌های موتوری. البته قبل از خرید بلیط هواپیمایی قشم ایر باید بدانید که
            در صورت نیاز به امکانات فوق حتماً 48 ساعت قبل، شرکت را در جریان قرار دهید.
          </p>

          <br />
          <h3 className={styles['main-container__title']}>تهیه بلیط قشم ایر از هف‌هشتاد </h3>
          <p className={styles['main-container__text']}>
            حال که با تمامی شرایط و امکانات قشم ایر محبوب و با تجربه آشنا شدید و تصمیم به خرید بلیط
            این ایر لاین را دارید می‌توانید به سادگی از هف هشتاد استفاده کنید. در هف‌هشتاد در روندی
            ساده و کاملا شفاف مبدأ، مقصد و ساعت پرواز را انتخاب کرده و بلیط پروازهای هواپیمایی قشم
            ایر را خریداری کنید.
          </p>
        </div>
      </div>
    ),
  },
  kishair: {
    meta: {
      title: 'خرید بلیط هواپیما کیش ایر |هواپیمایی کیش ایر',
      description:
        'خرید اینترنتی بلیط هواپیما کیش ایر با بهترین قیمت و پشتیبانی 24ساعته در هف‌هشتاد،خرید بلیط پرواز داخلی و خارجی از هواپیمایی کیش ایر.',
      keywords: 'هواپیمایی کیش ایر',
    },
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1 className={styles['main-container__title']}>خرید بلیط هواپیما کیش ایر</h1>
            <p className={styles['main-container__text']}>
              شرکت هواپیمایی کیش ‌ایر (Kish Air) یکی از شرکت‌های هواپیمایی زیرمجموعه منطقه آزاد کیش
              است. کیش ایر به عنوان یکی از شرکت‌های سهامی خاص فعالیت خود را در سال 1370 آغاز کرد. در
              خرداد همان سال نیز اولین پرواز شرکت کیش ایر با مسافرانی که بلیط این شرکت را خریدند،
              روی آسمان ایران انجام شد.
            </p>
            <p className={styles['main-container__text']}>
              این شرکت هواپیمایی با هدف بالا بردن سطح ارتباط هوایی جزیره‌ کیش، با مراکز استان‌ها
              ایجاد شده است. این کار باعث شد که تعداد ناوگان‌های کیش ایر افزایش یابد و سیاست‌های
              اقتصادی خاصی برای پروازهای خارجی خود انجام دهد. در حال حاضر این شرکت به کشورهای خارجی
              نیز برنامه پروازی دارد.
            </p>
            <p className={styles['main-container__text']}>
              شرکت Kish Air کلاس‌های پرواز اقتصادی اکونومی ارائه می‌دهد و برای برخی از مسیرها مانند
              تهران-کیش، تهران-تهران و مشهد-تهران پروازهای تجاری (Business Class)را در نظر گرفته
              است. در حال حاضر می‌توانید برای
              <a href={`${baseURL}tourism`} target="_blank" rel="noreferrer">
                &nbsp;خرید بلیط هواپیما&nbsp;
              </a>
              کیش ایر به صورت حضوری به دفاتر هواپیمایی کیش ایر در تهران، جزیره کیش، برخی از
              شهرستان‌ها و شهرهایی در خارج از کشور مراجعه کنید و یا بدون خروج از منزل بلیط پرواز
              مورد نظر از هواپیمایی کیش ایر را از هف‌هشتاد خریداری کنید.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h2 className={styles['main-container__title']}>خرید بلیط هواپیما کیش ایر</h2>
          <p className={styles['main-container__text']}>
            اگر قصد سفر دارید و برای این کار می‌خواهید بلیط هواپیما کیش ایر را بخرید، باید دقت کنید
            که شرکت هواپیمایی Kish Air علاوه بر این که به اکثر شهرهای داخلی ایران پرواز دارد، به
            برخی از شهرهای خارجی نیز پرواز انجام می‌دهد.
          </p>
          <p className={styles['main-container__text']}>
            بنابراین برای خرید بلیط هواپیما کیش ایر به لیست برنامه هواپیمایی این شرکت توجه کنید.
            برای خرید بلیط پروازهای کیش ایر می‌توانید به هف هشتاد مراجعه کنید و از مزایای این سایت
            جهت ارائه انواع بلیط‌های Kish Air داخلی و خارجی بهره ببرید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قیمت خرید بلیط هواپیما کیش ایر</h3>
          <p className={styles['main-container__text']}>
            قیمت بلیط هواپیمایی Kish Air به عوامل زیادی بستگی دارد و نمی‌توانید رقم دقیقی را برای
            پروازهای کیش ایر در نظر بگیرید. عواملی مانند طول مسیر، زمان سفر، کلاس پروازی، کلاس نرخی
            روی قیمت نهایی بلیط هواپیمایی کیش ایر موثر هستند. برای در نظر گرفتن قیمت دقیق بلیط
            هواپیمایی کیش ایر باید در زمان خرید آن را بررسی کنید که در حال حاضر می‌توانید قیمت آن را
            به‌راحتی از هف‌هشتاد استعلام بگیرید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>رزرو بلیط هواپیما کیش ایر</h3>
          <p className={styles['main-container__text']}>
            اگر قصد خرید بلیط هواپیما کیش ایر را دارید می‌توانید این کار را تنها با صرف چند دقیقه در
            سایت هف‌هشتاد انجام دهید. برای انجام این کار مراحل زیر را طی کنید:
          </p>
          <p className={styles['main-container__text']}>
            وارد حساب کاربری خود در سایت شوید. سپس به صفحه پروازها بروید. حالا مبدا، مقصد و زمان سفر
            را مشخص کنید و روی گزینه جستجو کلیک کنید. در این بخش لیست کاملی از پروازها مشخص می‌شود.
            برای خرید بلیط هواپیما کیش ایر باید در کنار ایرلاین گزینه Kish Air را انتخاب کنید.
          </p>
          <p className={styles['main-container__text']}>
            با انجام مراحل بالا، لیست بلیط‌های پرواز نمایان می‌شود که در آن می‌توانید بلیط مورد نظر
            خود را انتخاب کنید. در نهایت برای رزرو بلیط هواپیما کیش ایر اطلاعات خود را تکمیل کنید و
            گزینه پرداخت اینترنتی را کلیک نمایید که مراحل واریز مبلغ بلیط انجام شود
          </p>
          <br />
          <h3 className={styles['main-container__title']}>مقاصد پروازی شرکت هواپیمایی کیش ایر</h3>
          <p className={styles['main-container__text']}>
            همان‌گونه که در بالا به آن اشاره کردیم شرکت هواپیمایی Kish Air علاوه بر شهرهای داخلی
            برای شهرهای خارجی نیز پرواز انجام می‌دهد؛ بنابراین لازم است که در مورد مقاصد پروازی
            داخلی و خارجی این شرکت هواپیمایی اطلاعاتی را کسب کنید که با آگاهی کامل در مورد خرید بلیط
            هواپیما کیش ایر اقدام کنید.
          </p>
          <p className={styles['main-container__text']}>
            <strong>کیش:</strong>
            همان‌طور که می‌دانید این شرکت در کیش تاسیس شده است و مسلما یکی از اصلی‌ترین مقاصد پروازی
            آن کیش خواهد بود.
          </p>
          <p className={styles['main-container__text']}>
            <strong>مشهد: </strong>
            مشهد، یکی از شهرهای بزرگ ایران است و به عنوان شهر معنوی کشور شناخته می‌شود. به همین دلیل
            این شهر به عنوان یکی از مقاصد اصلی شرکت هواپیمایی کیش ایر و سایر شرکت‌های هواپیمایی
            شناخته می‌شود.
          </p>
          <p className={styles['main-container__text']}>
            <strong>تهران:</strong>
            بسیاری مسافران Kish Air برای انجام کارهای اداری و دولتی به تهران می‌روند. به‌طوریکه برخی
            از این مسافران با قصد تفریح و سرگرمی نیز کیش را به مقصد این شهر رها می‌کنند. به همین
            دلیل تهران به عنوان یکی از مقاصد شرکت هواپیمایی کیش ایر شناخته می‌شود.
          </p>
          <p className={styles['main-container__text']}>
            <strong>اصفهان:</strong>
            یکی از مقاصد پروازی شرکت هواپیمایی Kish Air اصفهان است. اصفهان به عنوان یکی از شهرهای
            گردشگری و تفریحی است که می‌تواند مسافران و علاقه‌مندان بسیاری را به خود جلب کند. به همین
            دلیل شرکت هواپیمایی Kish Air هر هفته چند پرواز داخلی به اصفهان انجام می‌دهد.
          </p>
          <br />
          <div className="d-flex justify-content-center">
            <Image src={KishAir1} alt="کیش ایر" />
          </div>
          <br />
          <p className={styles['main-container__text']}>
            <strong>بندرعباس:</strong>
            کیش ایر برای مسافرانی که قصد رفتن به بندرعباس دارند پرواز داخلی انجام می‌دهد. برای خرید
            بلیط هواپیما کیش ایر به بندرعباس، در سایت کلیک کنید.
          </p>
          <p className={styles['main-container__text']}>
            <strong>شیراز:</strong>
            شیراز یکی از شهرهای گردشگری ایران است و به عنوان مقاصد پروازی شرکت کیش ایر شناخته
            می‌شود.
          </p>
          <p className={styles['main-container__text']}>
            <strong>اهواز:</strong>
            یکی دیگر از مقاصد پروازی شرکت Kish Air شهر اهواز است؛ زیرا این شهر به عنوان یکی از
            شهرهای بزرگ کشور شناخته می‌شود که می‌توانید بلیط هواپیمایی Kish Air را برای آن خریداری
            کنید.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>مقاصد خارجی</h4>
          <p className={styles['main-container__text']}>
            <strong>دبی:</strong>
            یکی از شهرهای خارجی که شرکت هواپیمایی Kish Air به آن پرواز انجام می‌دهد، شهر دبی است.
            می‌توانید در یک هفته چندتا بلیط پرواز برای این شهر خریداری کنید.
          </p>
          <p className={styles['main-container__text']}>
            <strong>مسقط:</strong>
            اگر قصد مسافرت به عمان داشته باشید می‌توانید بلیط هواپیمایی مسقط پایتخت عمان را از شرکت
            Kish Air تهیه کنید.
          </p>
          <p className={styles['main-container__text']}>
            <strong>نجف: </strong>
            شهر نجف، شهر عاشقان امام حسین است که برای رفتن به این شهر می‌توانید از شرکت هواپیمایی
            Kish Air بلیط بخرید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>خرید بلیط چارتر هواپیمایی کیش ایر</h3>
          <p className={styles['main-container__text']}>
            شرکت هواپیمایی Kish Air مانند همه شرکت‌های هواپیمایی دیگر برای مسافران خود بلیط چارتر
            عرضه می‌کند. برای خرید بلیط چارتر از سایت هف هشتاد، باید تنها یک مرحله بیشتر طی کنید. در
            واقع باید همان مراحل خرید بلیط هواپیما کیش ایر را که در بالا بیان کردیم را انجام دهید و
            در بخش لیست پروازهای کیش ایر در هف‌هشتاد، نوع بلیط خود را چارتر انتخاب کنید.
          </p>
          <p className={styles['main-container__text']}>
            حالا لیست پروازهای چارتر Kish Air نمایان می‌شود که در آنجا لازم است کلیه اطلاعات خود را
            تکمیل کنید و پرداخت آنلاین آن را انجام دهید. بعد از ثبت این مراحل خرید بلیط چارتر
            هواپیما کیش ایر تمام می‌شود.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>تهیه بلیط سیستمی هواپیمایی کیش ایر</h3>
          <p className={styles['main-container__text']}>
            شرکت هواپیمایی Kish Air برای مسافران خود بلیط‌های متنوعی را عرضه می‌کند. به‌طوریکه
            می‌توانید بلیط سیستمی آن را نیز تهیه کنید. جهت خرید بلیط هواپیما کیش ایر از نوع سیستمی
            می‌توانید مراحل ذکر شده در بالا را انجام دهید. در نهایت نوع بلیط را گزینه سیستمی انتخاب
            کنید و با پرداخت هزینه بلیط مراحل آن را مانند بلیط چارتری تمام کنید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قیمت بلیط لحظه آخری هواپیمایی کیش ایر</h3>
          <p className={styles['main-container__text']}>
            اگر قصد دارید که بلیط هواپیمایی خود را با هزینه کمتری تهیه کنید بهتر است آن را در لحظه
            آخر رزرو کنید. با توجه به این که بعد از خرید این نوع بلیط‌ها تا لحظه پرواز چیزی نمانده
            است، پس لازم است قبل از خرید این نوع بلیط کلیه اقدامات لازم را برای پرواز پیش‌بینی کنید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            نحوه رزرو بلیط ارزان هواپیمایی کیش ایر
          </h3>
          <p className={styles['main-container__text']}>
            اگر قصد دارید که هزینه سفر خود را با تهیه بلیط ارزان قیمت کیش ایر کاهش دهید باید سفر خود
            را به ایام غیرتعطیل و وسط هفته موکول کنید. هم‌چنین می‌توانید از تقویم قیمتی سایت کیش ایر
            استفاده کنید تا بتوانید از میان آن‌ها بلیط‌هایی با قیمت ارزان را تهیه نمایید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>برنامه پروازهای داخلی کیش ایر </h3>
          <table className={cn('bg-color-white-1 w-100 my-2 table-bordered')}>
            <tbody>
              <tr className="text-center">
                <td className="py-3">کیش – همدان</td>
                <td>کرمانشاه - بندرعباس</td>
                <td>مشهد – اصفهان</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">کیش – یزد</td>
                <td>کرمانشاه – بندرعباس</td>
                <td>مشهد – شیراز</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">کیش – ساری</td>
                <td>بندرعباس – مشهد</td>
                <td>مشهد – کرمانشاه</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">کیش – کرمان</td>
                <td>بندرعباس – اصفهان</td>
                <td>تهران – شیراز</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">کیش – تبریز</td>
                <td>بندرعباس – کرمانشاه</td>
                <td>تهران – کیش</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">کیش – مشهد</td>
                <td>بندرعباس – مشهد</td>
                <td>تهران – بندرعباس</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">کیش – سنندج</td>
                <td>بندرعباس – اصفهان</td>
                <td>تهران – چابهار</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">کیش – ساری</td>
                <td>مشهد – شیراز</td>
                <td>تهران – عسلویه</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">کیش – همدان</td>
                <td>مشهد – کرمانشاه</td>
                <td>تهران – اصفهان</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">کیش – یزد</td>
                <td>مشهد – بندرعباس</td>
                <td>تهران – یزد</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">کیش – کرمانشاه</td>
                <td>مشهد – ساری</td>
                <td>تهران – شیراز</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">کیش – مشهد</td>
                <td>مشهد – بندرعباس</td>
                <td>تهران – کیش</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">اصفهان – عسلویه</td>
                <td>آبادان – تهران</td>
                <td>تهران – بندرعباس</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">اهواز – مشهد</td>
                <td>عسلویه – شیراز</td>
                <td></td>
              </tr>
            </tbody>
          </table>
          <br />
          <h3 className={styles['main-container__title']}>برنامه پروازهای خارجی کیش ایر</h3>
          <table className={cn('bg-color-white-1 w-100 my-2 table-bordered')}>
            <tbody>
              <tr className="text-center">
                <td className="py-3">آبادان-نجف</td>
                <td>دبی - بوشهر</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">مسقط -چابهار</td>
                <td>دبی – کیش</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">مسقط -شیراز</td>
                <td>چابهار - دبی</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">تهران - نجف</td>
                <td></td>
              </tr>
            </tbody>
          </table>
          <br />
          <h3 className={styles['main-container__title']}>خرید پرواز رفت و برگشت کیش ایر </h3>
          <p className={styles['main-container__text']}>
            اگر می‌خواهید پرواز رفت و برگشت خود را به صورت همزمان در کیش ایر تهیه کنید، تنها کافیست
            که به هنگام خرید بلیط هواپیما کیش ایر به جای گزینه یک طرفه گزینه دو طرفه را کلیک کنید و
            بلیط همزمان رفت و برگشت را از هف‌هشتاد تهیه کنید. خرید این نوع بلیط‌ها به شما کمک می‌کند
            که بدون نگرانی در مورد تهیه بلیط برگشت بتوانید مسافرت خود را با خوشی بگذرانید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>کیفیت هواپیمایی کیش ایر</h3>
          <p className={styles['main-container__text']}>
            کیفیت هواپیمایی کیش ایر نسبت به امکانات و خدماتی که در این شرکت هواپیمایی برای مسافران
            خود ارائه می‌دهد، بسیار مناسب و مقرون‌به‌صرفه است. می‌توانید بلیط‌های چارتری و سیستمی
            این شرکت هواپیمایی را بدون دغدغه خریداری کنید.
          </p>
          <br />
          <div className="d-flex justify-content-center">
            <Image src={KishAir2} alt="کیش ایر" />
          </div>
          <br />
          <h3 className={styles['main-container__title']}>ترمینال های هواپیمایی کیش ایر </h3>
          <p className={styles['main-container__text']}>
            اگر قصد دارید از طریق شرکت‌های هواپیمایی کیش ایر در تهران یک سفر خارجی داشته باشید باید
            به فرودگاه امام خمینی (ره) بروید. اما اگر قصد دارید با بلیط هواپیمایی Kish Air به شهرهای
            داخلی ایران پرواز کنید باید به ترمینال شماره یک فرودگاه مهرآباد بروید. بعد از بازگشت از
            مسافرت نیز هر کدام از فرودگاه‌ها با توجه به نوع پرواز شما میزبان‌تان خواهند بود.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            نحوه کنسل کردن بلیط های هواپیمایی کیش ایر
          </h3>
          <p className={styles['main-container__text']}>
            اگر قصد دارید بعد از خرید بلیط هواپیما کیش ایر بلیط خود را کنسل کنید، می‌توانید این را
            در حساب کاربریتان در سایت کیش ایر انجام دهید. برای این کار وارد حساب کاربری خود شوید و
            روی سفرهای من کلیک نمایید. سپس مراحل آن را به ترتیب طی کنید که پولتان در کمترین زمان
            ممکن به حسابتان بار گرد‌د.
          </p>
        </div>
      </div>
    ),
  },
  taban: {
    meta: {
      title: 'خرید بلیط هواپیما تابان|هواپیمایی تابان',
      description:
        'خرید اینترنتی بلیط هواپیما تابان با بهترین قیمت و پشتیبانی 24ساعته در هف‌هشتاد،خرید بلیط پرواز داخلی و خارجی از هواپیمایی تابان.',
      keywords: 'هواپیمایی تابان',
    },
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1 className={styles['main-container__title']}>خرید بلیط هواپیما تابان</h1>
            <p className={styles['main-container__text']}>
              برای خرید بلیط هواپیما تابان لازم است با انواع بلیط ‌ها و ویژگی‌های شرکت هواپیمایی
              تابان آشنا شوید؛ چراکه این موضوع به شما کمک می‌کند خریدی بهتر را تجربه کنید. افرادی که
              با شرکت هواپیمایی تابان آشنایی دارند می‌دانند این شرکت چندسالی است که فعالیت خود را
              آغاز کرده است و به‌عنوان یکی از شرکت‌های هواپیمایی جوان کشور شناخته می‌شود. در همین
              سال‌های کم اما سوابق درخشانی از خود به جای گذاشته و همین باعث شده است که محبوبیت
              بسیاری را در بین مسافران کسب کند.
            </p>
            <br />
            <div className="d-flex justify-content-center">
              <Image src={Taban1} alt="تابان" />
            </div>
            <br />
            <p className={styles['main-container__text']}>
              شما به‌واسطه خدمات بی‌نظیر این شرکت هواپیمایی سفر امنی را در مسیرهای پروازی مختلف
              تجربه می‌کنید. ایرلاین تابان به‌عنوان یک شرکت هواپیمایی خصوصی، یک ایرلاین بسیار شناخته
              شده است. همچنین امکان خرید بلیط شرکت هواپیمایی تابان به مقاصد مختلف امکان‌پذیر است و
              به‌راحتی قادر به خرید بلیط هواپیما هستید.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h2 className={styles['main-container__title']}>
            دانستنی های لازم درباره خرید بلیط هواپیمایی تابان
          </h2>
          <p className={styles['main-container__text']}>
            در سال 1384 شرکت هواپیمایی تابان فعالیت‌های رسمی خود را آغاز کرد. این شرکت در شهر مشهد
            راه‌اندازی و دقیقا یک سال پس از آن، موفق به تجربه اولین پرواز رسمی خود شد. این شرکت
            هواپیمایی خصوصی تمامی بلیط‌های خود را در خطوط متفاوتی به فروش می‌رساند. این خط‌ها شامل
            بیست و یک مسیر می‌شوند که پروازهای داخلی و خارجی متفاوتی را در برمی‌گیرند. بلیط‌های خطوط
            هوایی این شرکت دارای قیمت مناسبی هستند و برای خرید بلیط شرکت هواپیمایی تابان متحمل به
            پرداخت هزینه‌های بالایی نخواهید بود.
          </p>
          <p className={styles['main-container__text']}>
            برای خرید بلیط شرکت هواپیمای تابان تنها کافیست در سایت هف‌هشتاد مقصد خود را مشخص کرده و
            به‌راحتی تنها با طی کردن چند مرحله ساده بلیط مورد نظر را خریداری کنید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قطب شرکت هواپیمایی تابان </h3>
          <p className={styles['main-container__text']}>
            پس از خرید بلیط هواپیما تابان می‌توانید از قطب‌های مختلف این شرکت برای پرواز خود استفاده
            کنید. قطب اصلی این ایرلاین در شهر مشهد بوده و دومین قطب آن در فرودگاه امام خمینی تهران
            واقع شده است. در کنار این مراکز ورودی‌هایی نیز برای این شرکت هواپیمایی وجود دارند.
          </p>
          <p className={styles['main-container__text']}>
            اگر بخواهید در فرودگاه مهرآباد به ورودی ترمینال این شرکت بروید باید از طریق ترمینال‌های
            شماره 4 و 6 اقدام کنید. براین ‌اساس می‌توان نتیجه گرفت که ترمینال‌های شماره 4 و 6
            فرودگاه مهرآباد تهران، به پروازهای شرکت هواپیمایی تابان اختصاص دارد.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>شناسه شرکت هواپیمایی تابان </h3>
          <p className={styles['main-container__text']}>
            یکی از ملزومات خرید بلیط هواپیما تابان آشنایی با شناسه این شرکت هواپیمایی است. شناسه
            هواپیمایی این شرکت TABAN AIR است و کدهای مربوط به یاتا و ایکائو آن HH و TBN هستند. ممکن
            است بپرسید که کدهای یاتا و ایکائو چه کاربردی دارند؟ این کدها به‌عنوان کدهای فرودگاهی
            شناخته می‌شوند و برای مشخص کردن و شناسایی فرودگاه‌های فعال در سراسر دنیا مورداستفاده
            قرار می‌گیرند.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            میزان کیفیت پروازهای شرکت هواپیمایی تابان
          </h3>
          <p className={styles['main-container__text']}>
            {`
              باتوجه‌ به شعار شرکت هواپیمایی تابان که "آرامش در اوج" است می‌توانید
            انتظار پروازی با بالاترین کیفیت را داشته باشید. توجه کنید که
            پروازی‌های این ایرلاین خصوصی از کیفیت بالایی برخوردار هستند و
            می‌توانید پروازهای خود را با قیمتی مناسب رزرو کنید. این مورد یکی از
            مزیت‌های قابل‌ توجه خرید بلیط شرکت هواپیمایی تابان است که نباید
            به‌سادگی از کنار آن عبور کرد. این شرکت از یک ناوگان هواپیمایی
            قدرتمند برخوردار بوده و قادر است که نیازمندی‌های شما را بهترین شکل
            ممکن برآورده سازد.
          `}
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            ناوگان هواپیمایی تابان برای خرید بلیط هواپیما تابان
          </h3>
          <p className={styles['main-container__text']}>
            ناوگان هوایی اشاره به هواپیماهای فعال در ایرلاین‌های پروازی دارد که هرکدام ویژگی‌های خاص
            خود را دارند. این امر برای شرکت تابان نیز صدق می‌کند و این شرکت دارای یک ناوگان ویژه
            است. در این ناوگان می‌توان 7 فروند هواپیما را دید. این هواپیماها شامل موارد زیر می‌شوند:
          </p>
          <br />
          <h4 className={styles['main-container__title']}>هواپیما مک دانل داگلاس ام دی 88 </h4>
          <p className={styles['main-container__text']}>
            خرید بلیط هواپیما از شرکت تابان این امکان را برای شما فراهم می‌کند که با این سری از
            هواپیماها سفری لذت‌بخش را تجربه کنید. هواپیما مک دانل داگلاس ام دی 88 دارای دو موتور است
            که توسط شرکت مک دانل داگلاس تولید شده‌‌اند. قیمت بلیط این هواپیما بسیار مناسب است و
            بهترین گزینه برای سفرهای اکونومی به شمار می‌روند. همچنین این هواپیما 45 متر طول دارد و
            ارتفاع آن 9 متر است. هواپیمای مک دانل دارای ظرفیت تقریبا 172 نفره است و پیشینه بسیار
            خوبی نیز برای پرواز دارد.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>یک فروند ایرباس A310 </h4>
          <p className={styles['main-container__text']}>
            این هواپیما محصول شرکت ایرباس است و نسبت به هواپیماهای A300 اندازه کوچک‌تری دارد. این
            هواپیما در سال 1978 به بازار عرضه شد و دارای ویژگی‌های خاصی است. هواپیمای A310 ظرفیتی
            برابر با 240 نفر را دارد و وزن آن معادل 83 تن است.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>یک فروند هواپیما بریتیش ایروسپیس 145</h4>
          <p className={styles['main-container__text']}>
            این هواپیمای مسافربری توسط شرکت بریتیش ایروسپیس تولید و عرضه شده و ساخت کشور انگلیس است.
            ظرفیت این هواپیما 122 نفر است و وزنی معادل 24 تن دارد. دقیقا دو سال بعد از تجربه اولین
            پرواز این هواپیما به‌صورت تجاری عرضه شد و هم اکنون می‌توان 1 فروند از این هواپیما را در
            شرکت تابان مشاهده کرد.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            مزیت ‌های خرید بلیط هواپیما تابان از سایت هف‌هشتاد
          </h3>
          <p className={styles['main-container__text']}>
            در این بخش قصد داریم به بررسی مهم‌ترین مزیت‌های خرید بلیط شرکت هواپیمایی تابان بپردازیم.
            همانگونه که در بخش‌های قبل نیز تاکید کردیم بلیط‌های شرکت هواپیمایی تابان از قیمت مناسبی
            برخوردار هستند. این شرکت هواپیمایی تنها دارای کلاس اکونومی است و تمام پروازهای آن دارای
            امکانات استاندارد اکونومی هستند.
          </p>
          <p className={styles['main-container__text']}>
            با خرید بلیط تابان از سایت هف‌هشتاد از شرایط ویژه مانند پشتیبانی 24 ساعته آنلاین
            برخوردار شوید و در صورت تمایل به استرداد بلیط، طبق قوانینی که هنگام خرید مطالعه می‌کنید
            می‌توانید به‌راحتی و آنلاین درخواست استرداد خود را ثبت کنید.
          </p>
          <br />
          <div className="d-flex justify-content-center">
            <Image src={Taban2} alt="تابان" />
          </div>
          <br />
          <h3 className={styles['main-container__title']}>قیمت بلیط های شرکت هواپیمایی تابان</h3>
          <p className={styles['main-container__text']}>
            در مورد قیمت بلیط‌های این شرکت هواپیمایی نمی‌توان نظر قطعی داد؛ چراکه این امر به
            فاکتورهای بسیاری بستگی دارد. اگر بخواهیم اشاره‌ای اجمالی به این عوامل داشته باشیم باید
            از کلاس نرخی، طول مسیر، زمان سفر وغیره نام ببریم که هرکدام از اهمیت بسیار بالایی
            برخوردار هستند. شما با مراجعه به وب سایت هف‌هشتاد می‌توانید به اطلاعات دقیق‌تری درباره
            قیمت خرید بلیط شرکت هواپیمایی تابان دست یابید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            مسیرهای پروازی برای خرید بلیط هواپیما تابان
          </h3>
          <p className={styles['main-container__text']}>
            شرکت هواپیمایی تابان دارای 25 مسیر پروازی است که امکان سفر به ‌تمامی آن‌ها برای شما
            امکان‌پذیر است. این مقاصد شامل شهرهای داخلی و خارجی است که شرایط خاصی دارند. مقاصدی که
            در ادامه معرفی می‌کنیم جزو مقاصد محبوب این شرکت هواپیمایی به شمار می‌روند.
          </p>
          <br />
          <ul className={styles['main-container__list']}>
            <li> تهران</li>
            <li> مشهد</li>
            <li> اهواز</li>
            <li> اصفهان</li>
            <li> کیش</li>
          </ul>
          <br />
          <h3 className={styles['main-container__title']}>انواع بلیط های هواپیمایی شرکت تابان</h3>
          <p className={styles['main-container__text']}>
            حال که با مقاصد پروازهای شرکت هواپیمایی تابان آشنا شدید، قصد داریم تا به بررسی انواع
            بلیط‌‌های قابل‌ خرید از این شرکت بپردازیم. این بلیط ها شامل موارد زیر می‌شوند.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>بلیط چارتر </h4>
          <p className={styles['main-container__text']}>
            بلیط‌های چارتر یکی از محبوب‌ترین بلیط‌های شرکت هواپیمایی تابان محسوب می‌شوند که تاکنون
            با استقبال گسترده‌ای از طرف مردم مواجه بود‌ه‌اند. این بلیط‌ها را به‌راحتی می‌توان تهیه
            کرد. برای خرید بلیط هواپیما تابان از نوع چارتر تنها کافی است مراحل مربوط به خرید را در
            سایت هف هشتاد طی کنید. پس از این کار لیستی در اختیار شما قرار می‌گیرد که با انتخاب نوع
            بلیط و تایید گزینه چارتر می‌توانید اقدام به خرید بلیط‌های چارتر این شرکت هواپیمایی کنید.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>بلیط سیستمی </h4>
          <p className={styles['main-container__text']}>
            خرید بلیط سیستمی نیز همچون بلیط چارتر است؛ با این تفاوت که در مرحله انتخاب نوع بلیط لازم
            است روی گزینه سیستمی کلیک کنید. با انجام این کار لیستی از پروازهای سیستمی در اختیار شما
            قرار می‌گیرد که با تکمیل اطلاعات می‌توانید بلیط موردنظر خود را خریداری کنید.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>بلیط لحظه آخری </h4>
          <p className={styles['main-container__text']}>
            بلیط‌های لحظه آخری می‌توانند سفری با کمترین هزینه را به شما هدیه کنند. در این راستا شرکت
            هواپیمایی تابان هرکدام از بلیط‌های چارتر و سیستمی را که تا لحظه آخر موفق به فروش آن‌ها
            نشده است را با قیمت پایین‌تری به فروش می‌رساند. در حال حاضر افراد بسیاری هستند که رغبت
            بالایی به خرید این نوع بلیط دارند.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>بلیط ارزان قیمت تابان</h4>
          <p className={styles['main-container__text']}>
            برای خرید بلیط هواپیما تابان با قیمت پایین‌تر می‌توانید خرید خود را به اواسط هفته و ایام
            غیرتعطیل موکول کنید. در این ایام قیمت بلیط‌های تمامی شرکت‌های هواپیمایی از جمله شرکت
            تابان کاهش قابل ‌توجهی خواهد یافت.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            برنامه پروازهای داخلی و خارجی شرکت هواپیمایی تابان
          </h3>
          <p className={styles['main-container__text']}>
            یکی از نکاتی که لازم است در راستای خرید بلیط هواپیما رعایت کنید؛ آشنایی با برنامه
            پروازهای داخلی و خارجی این شرکت هواپیمایی است. برنامه پروازهای این شرکت به‌صورت زیر است:
          </p>
          <br />
          <h4 className={styles['main-container__title']}>پروازهای داخلی </h4>
          <br />
          <table className={cn('bg-color-white-1 w-100 my-2 table-bordered')}>
            <tbody>
              <tr className="text-center">
                <td className="py-3">تهران -مشهد</td>
                <td>تهران – اصفهان</td>
                <td>تهران – اهواز</td>
                <td>تهران –کیش</td>
                <td>تهران–نوشهر</td>
                <td>تهران–خرم‌ آباد</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">مشهد-تهران</td>
                <td>مشهد–اصفهان</td>
                <td>اصفهان–تهران</td>
                <td>اصفهان–مشهد</td>
                <td>اهواز–تهران</td>
                <td>کیش–تهران</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">آبادان -تهران</td>
                <td>نوشهر – تهران</td>
                <td>خرم‌آباد –تهران</td>
                <td></td>
                <td></td>
                <td></td>
              </tr>
            </tbody>
          </table>
          <br />
          <h4 className={styles['main-container__title']}>پروازهای خارجی </h4>
          <br />
          <table className={cn('bg-color-white-1 w-100 my-2 table-bordered')}>
            <tbody>
              <tr className="text-center">
                <td className="py-3">تهران – باتومی</td>
                <td>تهران – نجف</td>
                <td>تهران – لاهور</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">باتومی – تهران</td>
                <td>نجف – تهران</td>
                <td>لاهور – تهران</td>
              </tr>
            </tbody>
          </table>
          <br />
          <div className="d-flex justify-content-center">
            <Image src={Taban3} alt="تابان" />
          </div>
          <br />
          <h3 className={styles['main-container__title']}>
            خرید بلیط هواپیما تابان به ‌صورت رفت‌ و برگشت
          </h3>
          <p className={styles['main-container__text']}>
            برای خرید بلیط رفت و برگشت در شرکت هواپیمایی تابان، تنها کافیست که از سایت هف‌هشتاد
            درخواست خود را ثبت کنید. با ورود به این سایت و طی کردن مراحل خرید بلیط هواپیما می‌توانید
            روی گزینه رفت و برگشت کلیک کنید. چنین روالی به شما کمک می‌کند که با خیالی آسوده سفر خود
            را انجام دهید و نگرانی خاصی بابت رزرو بلیط برگشت نداشته باشید. علاوه بر این قیمت نهایی
            این بلیط‌ها متعارف‌تر است و شما برای برگشت خود هزینه بالایی پرداخت نخواهید کرد.
          </p>
        </div>
      </div>
    ),
  },
  zagros: {
    meta: {
      title: 'خرید بلیط هواپیما زاگرس|هواپیمایی زاگرس',
      description:
        'خرید آنلاین بلیط هواپیما زاگرس با بهترین قیمت و پشتیبانی 24ساعته در هف‌هشتاد،خرید بلیط پرواز داخلی  خارجی از هواپیمایی زاگرس.',
      keywords: 'هواپیمایی زاگرس',
    },
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1 className={styles['main-container__title']}>خرید بلیط هواپیما زاگرس</h1>
            <p className={styles['main-container__text']}>
              هواپیمایی زاگرس یک ایرلاین نه چندان قدیمی ایرانی است که در مدت کوتاه فعالیت خود توانست
              جایگاه خوبی در بین شرکت‌های هواپیمایی داخلی و قابل اعتماد پیدا کند. تاسیس این شرکت
              هواپیمایی به سال ۱۳۹۴ برمی‌گردد. هواپیما زاگرس با ورود دو فروند هواپیمای توپولوف به
              منطقه آزاد اروند فعالیت خود را آغاز کرد. این ایرلاین بعدها توانست دو فروند هواپیمای
              ‌ام دی به ناوگان خود اضافه کند و فعالیت خود را گسترش دهد. اولین پرواز بین المللی شرکت
              هواپیمایی زاگرس در سال 1387 در مسیر تهران - دمشق انجام شد.
            </p>
            <p className={styles['main-container__text']}>
              هواپیما زاگرس به تدریج جایگاه خود را در بین سایر ایرلاین‌های داخلی پیدا کرد و توانست
              با افزودن هواپیماهای جدید به ناوگان خود سهم بسزایی در حمل‌و‌نقل هوایی کشور داشته باشد.
              شرکت هواپیمایی زاگرس در سال‌های گذشته با افزایش 30 درصدی پروازها در مسیرهای داخلی و
              خارجی و رشد 70 درصدی مسافران، بیش از 4 میلیون مسافر جابه‌جا کرده است. این ایرلاین
              توانست در سال 96 رتبه چهارم را در بین ایرلاین‌های ایرانی از نظر برنامه پروازی کسب کند.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h2 className={styles['main-container__title']}>تاریخچه شرکت هواپیمایی زاگرس </h2>
          <p className={styles['main-container__text']}>
            همانطور که پیشتر اشاره کردیم، شرکت هواپیمایی زاگرس فعالیت خود را در سال 1393 با دو فروند
            هواپیمای مسافربری توپولف آغاز کرد و در مدت کوتاهی آن را توسعه داد و دو فروند هواپیمای
            بوئینگ‌ام دی را به ناوگان هوایی خود اضافه کرد.
          </p>
          <p className={styles['main-container__text']}>
            اولین پرواز بین‌المللی هواپیما زاگرس در مسیر تهران - دمشق در سال 1396 انجام شد و پس از
            آن با اخذ گواهینامه 145 قسمتM در بخش مهندسی تعمیرات هواپیما، سهم قابل توجهی از پروازهای
            صنعت حمل‌و‌نقل ایران را در اختیار گرفت.
          </p>
          <p className={styles['main-container__text']}>
            به کارگیری کادری مجرب و متخصص در هواپیما زاگرس باعث شده است مسافران سفرهای ایمن، مطمئن و
            خاطره‌انگیز با این شرکت هواپیمایی تجربه کنند. این شرکت تمام تلاش خود را صرف تربیت نیروی
            انسانی و ارتقای خدمات خود کرده است.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            شرکت هواپیمایی زاگرس در کدام ایرلاین ‌ها فعالیت می‌کند؟
          </h3>
          <p className={styles['main-container__text']}>
            یکی از مهم‌ترین ویژگی‌های هواپیما زاگرس، تنوع مسیرها و مقاصدی است که این ایرلاین به
            آن‌ها خدمات می‌دهد. تنوع زیاد پروازها و خطوط داخلی و خارجی می‌تواند باعث جذب مسافران
            بیشتری شود و افراد مختلف را به مکان‌های مختلف جابه‌جا کند.
          </p>
          <p className={styles['main-container__text']}>
            شرکت هواپیمایی زاگرس در سال‌های اخیر با گسترش خطوط هوایی داخلی و خارجی توانسته جایگاه
            منحصر‌به‌فردی را در بین شرکت‌های هواپیمایی به دست آورد. امروزه خطوط هوایی زاگرس به
            بسیاری از مقاصد داخلی و خارجی پروازهای مستقیم ارائه می‌کند. البته باید بدانید که این
            مسیرها می‌توانند در طول زمان تغییر کنند.
          </p>
          <br />
          <h2 className={styles['main-container__title']}>مسیرهای داخلی و خارجی هواپیما زاگرس</h2>
          <p className={styles['main-container__text']}>
            امروزه شرکت هواپیمایی زاگرس حدود 10 ایرلاین داخلی پرواز دارد و قطب اول و دوم این شرکت
            فرودگاه مهرآباد و فرودگاه آبادان است. در ادامه جدولی از لیست کامل پروازهای داخلی شرکت
            هواپیمایی زاگرس تهیه کرده‌ایم که به صورت زیر خواهد بود:
          </p>
          <br />
          <table className={cn('bg-color-white-1 w-100 my-2 table-bordered')}>
            <tbody>
              <tr className="text-center">
                <td className="py-3">تهران _ بازار مهرآباد</td>
                <td>تهران _ فرودگاه بین المللی امام خمینی</td>
                <td>آبادان - فرودگاه بین المللی آبادان</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">شیراز - فرودگاه بین المللی شیراز</td>
                <td>جزیره کیش - فرودگاه بین المللی کیش</td>
                <td>فرودگاه مشهد - شهید هاشمی</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">اهواز – فرودگاه بین المللی اهواز</td>
                <td>اصفهان – فرودگاه بین المللی اصفهان</td>
                <td>بندر ماهشهر _ فرودگاه ماهشهر</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">جزیره قشم – فرودگاه دیرستان</td>
                <td>تبریز – فرودگاه بین المللی تبریز</td>
                <td>کرمان _ فرودگاه کرمان</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">چابهار – فرودگاه چابهار</td>
                <td>بوشهر _ فرودگاه بوشهر</td>
                <td>کرمانشاه _ فرودگاه کرمانشاه</td>
              </tr>
            </tbody>
          </table>
          <br />
          <p className={styles['main-container__text']}>
            هواپیما زاگرس علاوه بر خطوط داخلی، در خطوط هوایی بین‌المللی نیز فعال است. اگرچه فعالیت
            هواپیماهای زاگرس در ایرلاین‌های خارجی به دلایل مختلف مانند محدودیت‌های سیاسی و کشوری
            محدود شده است، اما همچنان به عنوان یکی از شلوغ‌ترین مسیرهای پروازی خارجی شناخته می‌شود.
            از جمله خطوط پرواز هواپیمایی زاگرس در مسیرهای بین‌المللی می‌توان به موارد زیر اشاره کرد:
          </p>
          <br />
          <table className={cn('bg-color-white-1 w-100 my-2 table-bordered')}>
            <tbody>
              <tr className="text-center">
                <td className="py-3">عراق - نجف - فرودگاه بین المللی نجف</td>
                <td>گرجستان - تفلیس - فرودگاه تفلیس</td>
                <td>ترکیه - استانبول - فرودگاه آتاتورک</td>
              </tr>
            </tbody>
          </table>
          <br />
          <h3 className={styles['main-container__title']}>انواع هواپیما در شرکت هواپیمایی زاگرس</h3>
          <p className={styles['main-container__text']}>
            انواع هواپیما در شرکت هواپیمایی زاگرس که در خطوط داخلی و خارجی پرواز می‌کنند به شرح زیر
            هستند:
          </p>
          <ul className={styles['main-container__list']}>
            <li> ۱۰ فروند ایرباس 320 </li>
            <li>1 ایرباس 319 با ظرفیت 180 مسافر</li>
            <li> 8 فروند بوئینگ MD 83 و MD 82 با ظرفیت 172 مسافر</li>
            <li>19 فروند هواپیمای زاگرس </li>
          </ul>
          <br />
          <p className={styles['main-container__text']}>
            افزایش 30 درصدی مسافت پرواز و 70 درصدی تعداد مسافران، مهمترین دستاورد شرکت زاگرس در سال
            گذشته بوده است. همچنین لازم به ذکر است که در جدیدترین اقدام مدیریتی در حوزه ناوگان هوایی
            این شرکت، قرارداد خرید 28 فروند هواپیمای ایرباس 330، 320 و 321 به صورت اجاره به مالکیت،
            در پاریس منعقد شد.
          </p>
          <h2 className={styles['main-container__title']}>خرید بلیط هواپیما زاگرس </h2>{' '}
          <p>
            <a href={`${baseURL}tourism`} target="_blank" rel="noreferrer">
              &nbsp;خرید بلیط هواپیما&nbsp;
            </a>
            زاگرس بسیار ساده است و به راحتی امکان‌پذیر خواهد بود. ما در هف هشتاد، امکان خرید بلیط
            هواپیمایی زاگرس را برای شما فراهم کرده‌ایم و به راحتی می‌توانید از منزل، محل کار و یا هر
            جای دیگری وارد وبسایت هف هشتاد شوید و بلیط مورد نظر خود را به صورت آنلاین خریداری کنید.
          </p>
          <p className={styles['main-container__text']}>
            برای خرید بلیط آنلاین هوایپما زاگرس باید در بین مقاصد مورد نظر خود جستجو کرده و پرواز
            رفت و برگشت یا خروجی را انتخاب کنید. با انتخاب اطلاعات زمانی و مکانی، لیستی از پروازها
            را مشاهده خواهید کرد و با وارد کردن ساعت، روز و قیمت دقیق پرواز، خرید خود را به راحتی
            انجام می‌دهید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قوانین فروش بلیط هواپیما زاگرس </h3>
          <p className={styles['main-container__text']}>
            هواپیمایی زاگرس نیز مانند هر ایرلاین دیگری قوانین خود را دارد و آگاهی از این قوانین برای
            خرید بلیط هواپیما بسیار مهم است. قوانین فروش بلیط هواپیمایی زاگرس به شرح زیر است:
          </p>
          <p className={styles['main-container__text']}>
            تمامی پروازهای داخلی شرکت هواپیمایی زاگرس از تهران و ترمینال شماره یک فرودگاه مهرآباد
            انجام می‌شود.
          </p>
          <p className={styles['main-container__text']}>
            به یاد داشته باشید که تمام زمان‌های نشان داده شده در بلیط هواپیما به وقت محلی (ایران)
            است.
          </p>
          <p className={styles['main-container__text']}>
            در پروازهای داخلی شرکت زاگرس، میزان حمل بار مجاز برای مسافران ایرانی حدود 20 کیلوگرم و
            برای مسافران خارجی حدود 25 کیلوگرم خواهد بود.
          </p>
          <p className={styles['main-container__text']}>
            مسافرانی که شرکت هواپیمایی زاگرس را برای سفرهای بین‌المللی انتخاب می‌کنند باید بلیط رفت
            و برگشت تهیه کنند. خرید بلیط یک طرفه تنها در صورتی امکان‌پذیر است که مدت اقامت و ویزای
            مسافران بیش از 6 ماه باشد.
          </p>
          <p className={styles['main-container__text']}>
            فراموش نکنید که برای پروازهای داخلی 2 ساعت قبل از حرکت و برای پروازهای خارجی 3 ساعت قبل
            از حرکت در فرودگاه حضور داشته باشید.
          </p>
          <p className={styles['main-container__text']}>
            قیمت بلیط برای کودکان زیر دو سال و نوزادان 10% و قیمت بلیط برای کودکان بالای دو سال 50%
            قیمت بلیط بزرگسالان در نظر گرفته شده است.
          </p>
          <p className={styles['main-container__text']}>
            پاسپورت مسافران خارجی باید حداقل 6 ماه اعتبار داشته باشد.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>یک فروند ایرباس A310 </h4>
          <p className={styles['main-container__text']}>
            این هواپیما محصول شرکت ایرباس است و نسبت به هواپیماهای A300 اندازه کوچک‌تری دارد. این
            هواپیما در سال 1978 به بازار عرضه شد و دارای ویژگی‌های خاصی است. هواپیمای A310 ظرفیتی
            برابر با 240 نفر را دارد و وزن آن معادل 83 تن است.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قوانین استرداد بلیط هواپیما زاگرس</h3>
          <p className={styles['main-container__text']}>
            اگر بلیط هواپیما زاگرس را رزرو کرده باشید، می‌توانید طبق قوانین زیر بلیط خود را استرداد
            کنید:
          </p>
          <p className={styles['main-container__text']}>
            در صورت تهیه بلیط کلاس B تا 24 ساعت قبل از پرواز با کسر 20 درصد قیمت بلیط و پس از آن با
            کسر 40 درصد، بلیط قابل استرداد است.
          </p>
          <p className={styles['main-container__text']}>
            در صورت تهیه بلیط کلاس Mتا 24 ساعت قبل از پرواز با کسر 30 درصد قیمت، تا 12 ساعت قبل از
            پرواز با کسر 40 درصد قیمت و از 12 ساعت قبل از پرواز با کسر 50 درصد قیمت بلیط قابل
            استرداد خواهد بود.
          </p>
          <p className={styles['main-container__text']}>
            در صورت تهیه بلیط کلاس Qتا سه روز قبل از پرواز 40 درصد از قیمت بلیط توسط شرکت هواپیمایی
            زاگرس کسر می‌شود و پس از آن با 70 درصد کسر قابل استرداد خواهد بود.
          </p>
          <p className={styles['main-container__text']}>
            همچنین توجه داشته باشید برای مسافری که در پرواز حاضر نشود و پرواز را به هر دلیلی از دست
            بدهد، هیچ مبلغی واریز نخواهد شد. مابقی بلیط‌های پروازهای زاگرس به جز مواردی که اشاره
            کردیم، غیرقابل استرداد هستند و شامل قوانین استرداد بلیط زاگرس نمی‌شوند.
          </p>
          <p className={styles['main-container__text']}>
            علاوه بر این قوانین کنسلی بلیط چارتر زاگرس متفاوت است و این امر بر اساس قوانین و مقررات
            شرکت‌های چارتر انجام می‌شود.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>کلاس ‌های پروازی هواپیما زاگرس </h3>
          <p className={styles['main-container__text']}>
            هواپیمایی زاگرس مانند سایر ایرلاین‌ها دارای کلاس‌های پروازی متفاوتی از جمله کلاس اکونومی
            و بیزینس کلاس است. در هر کلاس پروازی شرکت هواپیمایی زاگرس، مسافران خدمات متفاوتی دریافت
            می‌کنند. بنابراین تفاوت قیمت قابل توجهی بین قیمت بلیط کلاس‌های اکونومی و بیزینس کلاس
            وجود دارد. علاوه بر این، خدمات بین دو کلاس اقتصادی و تجاری در امکانات رفاهی، غذا و
            خدمات، استراحت و موقعیت مسافران در هواپیما متفاوت است.
          </p>
          <p className={styles['main-container__text']}>
            نکته دیگر این است که خدمات و ویژگی‌های کلاس‌های این ایرلاین با استانداردهای سایر شرکت‌ها
            متفاوت خواهد بود. مثلا وجود صفحه نمایش پشت صندلی‌ها با قابلیت پخش فیلم و موسیقی در کلاس
            اکونومی و همچنین پذیرایی در داخل هواپیما، از ویژگی‌های هواپیماهای این شرکت است. هواپیمای
            زاگرس در موقعیت بیزینس کلاس برای سفرهای طولانی نیز انتخاب بسیار مناسبی بوده و تجربه سفری
            بی‌نظیر و بدون خستگی را برای مسافر فراهم می‌کند.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>
            تجربه ‌ای بی نظیر از پرواز با هواپیما زاگرس
          </h4>
          <p className={styles['main-container__text']}>
            سلیقه افراد در انتخاب نحوه سفر و وسایل نقلیه بسیار متفاوت است. با انتخاب هواپیما،
            می‌توانید سفری امن، راحت و سریع را تجربه کنید. برای تجربه یک پرواز متفاوت، ایمن و آرام،
            خطوط هوایی زاگرس، انتخابی ایده‌آل خواهد بود. این شرکت با محبوبیت بسیار زیاد در بین
            مسافران، انتخاب گسترده خطوط هوایی، دو کلاس پرواز شامل کلاس اقتصادی و تجاری، خدمات
            منحصر‌به‌فرد و وبسایت در دسترس، همه چیز را برای شروع یک سفر فراموش نشدنی آماده کرده است.
            با هواپیما زاگرس با خیال راحت به هر نقطه از ایران سفر خواهید کرد و تجربه بی‌نظیری از
            برخی پروازهای بین‌المللی نیز خواهید داشت.
          </p>
        </div>
      </div>
    ),
  },
  iranairtour: {
    meta: {
      title: 'خرید بلیط هواپیما ایران ایرتور|هواپیمایی ایران ایرتور',
      description:
        'خرید اینترنتی بلیط هواپیما ایران ایرتور با بهترین قیمت و پشتیبانی 24ساعته در هف‌هشتاد،خرید بلیط پرواز داخلی و خارجی از هواپیمایی ایران ایرتور.',
      keywords: 'هواپیمایی ایران ایرتور',
    },
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1 className={styles['main-container__title']}>خرید بلیط هواپیما ایران ایرتور</h1>
            <p className={styles['main-container__text']}>
              هواپیمایی ایران ایرتور در اصل با هدف توسعه گردشگری و اجرای تورهای زیارتی در داخل و
              خارج از کشور تحت عنوان هواپیمایی جمهوری اسلامی ایران در سال 1351 تاسیس شد. پروازهای
              ایران ایرتور در دو قالب چارتر و سیستمی سازماندهی شده است. در ابتدا تورهای این ایرلاین
              برای مشهد در نظر گرفته شد اما به دلیل استقبال از این تورها، این شرکت تورهای مسافرتی به
              سایر شهرها و کشورها را به برنامه کاری خود اضافه کرد.
            </p>
            <p className={styles['main-container__text']}>
              هواپیمایی ایران ایرتور، امکان سفر با تور به شارجه، دبی، چین، هند، کوالالامپور و
              سنگاپور را فراهم کرده است. این شرکت هواپیمایی در راستای اقدامات متعددی که برای توسعه
              گردشگری و جذب گردشگر از کشورهای دیگر انجام داده است، سمینارهایی را نیز با حضور مدیران
              سایر شرکت‌های گردشگری برگزار کرد و به این ترتیب موفق به کسب جوایزی از کشورهای مختلف
              مانند آلمان، فرانسه، ایتالیا، ژاپن، سوئیس، اتریش شد. پرواز هواپیما ایران ایرتور در
              سال‌های اخیر ۵۵ درصد از پروازهای حج را بر عهده داشته است.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h3 className={styles['main-container__title']}>درباره شرکت هواپیمایی ایران ایرتور</h3>
          <p className={styles['main-container__text']}>
            شرکت ایران ایرتور تا سال 1389 یک شرکت دولتی محسوب می‌شد. سال‌ها بعد این شرکت به بخش
            خصوصی رسید و در حال حاضر این شرکت هواپیمایی با بیش از 1000 پرسنل به فعالیت خود ادامه
            می‌دهد و تا به امروز توانسته بیش از 26 میلیون مسافر را جابجا کند.
          </p>

          <br />
          <h2 className={styles['main-container__title']}>خطوط هوایی هواپیما ایران ایرتور </h2>
          <p className={styles['main-container__text']}>
            شرکت هواپیمایی ایران ایرتور پروازهای خود را در مسیرهای پرتردد و اصلی سازماندهی می‌کند.
            فعالیت این شرکت در مسیرهای داخلی و خارجی بسیار گسترده است. شرکت ایران ایرتور صلاحیت
            تعویض هواپیما با سایر ایرلاین‌ها و تغییر نوع هواپیما را دارد و در صورت نیاز می‌تواند
            توقف‌های درج شده در بلیط‌ها را به صلاحدید خود تغییر دهد یا حذف کند.
          </p>

          <br />
          <h3 className={styles['main-container__title']}>
            انواع کلاس ‌های پروازی هواپیما ایران ایرتور
          </h3>
          <p className={styles['main-container__text']}>
            کلاس‌های پروازی هواپیما ایران ایرتور به دسته‌های مختلفی تقسیم می‌شوند. کلاسO ارزان‌ترین
            کلاس پروازی این شرکت است. کلاس‌های H وB کلاس‌های تجاری محسوب می‌شوند که امکانات بیشتری
            نسبت به کلاس O در اختیار مسافران قرار می‌دهند و برای پروازهای داخلی با مسافت طولانی
            بسیار مناسب هستند.
          </p>
          <p className={styles['main-container__text']}>
            کلاس R گران‌ترین کلاس پروازی ایران ایرتور است که از امکانات یک هواپیمای درجه یک برخوردار
            است. هر کلاس پروازی هواپیما ایران ایرتور برای گروه خاصی از مسافران و شرایط سفر آن‌ها
            مناسب است.
          </p>
          <h3 className={styles['main-container__title']}>پرواز اکونومی در کلاس O </h3>
          <p className={styles['main-container__text']}>
            اگر سفر کوتاهی دارید و می‌خواهید هزینه کمتری بپردازید، کلاس O یا کلاس اکونومی هواپیمایی
            ایران ایرتور برای شما مناسب‌تر است. در این کلاس پروازی صندلی‌ها راحت اما نزدیک به هم
            هستند. در زمان مقرر و به صورت یکسان برای همه افراد امکانات تفریحی در پرواز کلاس اکونومی
            شامل یک صفحه نمایش اصلی نصب شده در جلوی کابین قرار گرفته است که برنامه یکسانی را برای
            همه مسافران پخش می‌کند.
          </p>
          <h3 className={styles['main-container__title']}>پرواز بیزینس در کلاس B و H </h3>
          <p className={styles['main-container__text']}>
            کلاس B و H مانند کلاس بیزینس است که در ازای خدمات گسترده‌تر، قیمت بالاتری دارد.
            صندلی‌های بیزینس کلاس با کلاس اکونومی در پروازهای طولانی تفاوت قابل توجهی خواهد داشت.
            بسیاری از هواپیماهای این ایرلاین از صندلی‌های راحت استفاده می‌کنند که می‌توانند در کلاس
            تجاری به تختخواب تبدیل شوند. هواپیما ایران ایرتور به مسافران کلاس تجاری خود این امکان را
            می‌دهد که علاوه بر وعده‌های غذایی در منوی معمولی داخل پرواز، غذاهای ویژه را قبل از پرواز
            سفارش دهند.
          </p>
          <h3 className={styles['main-container__title']}>پرواز فرست کلاس یا کلاس R </h3>
          <p className={styles['main-container__text']}>
            کلاس پرواز R یا همان کلاس درجه یک، گران‌ترین کلاس پروازی هواپیمایی ایران ایرتور است. این
            کلاس که معادل فرست کلاس است، تعداد محدودی صندلی در هواپیما دارد. معمولاً در هواپیمای
            فرست کلاس کابینی در اختیار مسافر قرار می‌گیرد که فضای بیشتر، مدرن‌تر و راحت‌تری را ارائه
            می‌دهد. علاوه بر این، مسافر در کابین درجه یک، حریم خصوصی بیشتری را تجربه می‌کند.
          </p>
          <p className={styles['main-container__text']}>
            کابین‌ها در این هواپیما، مبله و خصوصی است. افراد بلند قد در چنین شرایطی احساس راحتی
            بیشتری می‌کنند. مسافران فرست کلاس حداقل یک سرویس بهداشتی اختصاصی دارند و در هواپیماهای
            بزرگتر، بیش از یک سرویس بهداشتی اختصاصی برای مسافران فرست کلاس قرار می‌دهند. در کلاس
            درجه یک، غذای گرم سرو می‌شود و انتخاب غذا با مسافر و از منو امکان‌پذیر خواهد بود. درواقع
            سرویس پذیرایی در این هواپیما با سایر کلاس‌ها متفاوت بوده و از کیفیت بالاتری برخوردار
            است. مهمانداران این کلاس پروازی نیز باتجربه‌تر هستند و توجه ویژه‌ای به مسافران دارند.
          </p>

          <h3 className={styles['main-container__title']}>
            قوانین باربری در هواپیمای ایران ایرتور
          </h3>
          <p className={styles['main-container__text']}>
            قوانین باربری و میزان بار در پروازهای ایران ایرتور به مقصد پرواز و کلاس پروازی آن بستگی
            دارد. در پرواز داخلی در کلاس اکونومی، بار مجاز برای هر مسافر 20 کیلوگرم است. در پروازهای
            بین‌المللی در کلاس اکونومی، بار مجاز برای هر مسافر 30 کیلوگرم خواهد بود.
          </p>
          <p className={styles['main-container__text']}>
            البته برای فضای داخلی کابین، هر مسافر می‌تواند یک کیف دستی کوچک را بدون پرداخت هزینه
            اضافی به همراه داشته باشد، مشروط بر اینکه این کیف دستی به راحتی روی قفسه بار مسافر قرار
            گیرد. حمل و ورود موادی مانند ژل مو، انواع نوشیدنی، سوپ، شربت، عطر، اسپری و سایر مواد با
            غلظت مشابه به کابین هواپیما ممنوع است.
          </p>

          <h3 className={styles['main-container__title']}>
            قوانین خرید بار اضافه در هواپیما ایران ایرتور
          </h3>
          <p className={styles['main-container__text']}>
            مسافران خطوط هوایی ایران ایرتور مجاز به حمل بار به میزان مندرج در بلیط هستند و در صورت
            امکان با صلاحدید شرکت، می‌توانند بار اضافه با پرداخت اضافه بار به همراه داشته باشند.
          </p>
          <p className={styles['main-container__text']}>
            میزان جریمه اضافه بار در هواپیما ایران ایرتور برای مسیرهای داخلی و خارجی متفاوت است و
            مسافران می‌توانند با پرداخت این هزینه تا سقف مجاز، بار اضافی خود را حمل کنند. همچنین در
            صورت همراه داشتن حیوان خانگی، برای حمل حیوان با هواپیما شرایطی وجود خواهد داشت و هزینه
            اضافه‌تری نیز باید پرداخت شود.
          </p>

          <br />
          <h2 className={styles['main-container__title']}>
            انواع هواپیما در هواپیمایی ایران ایرتور
          </h2>
          <p className={styles['main-container__text']}>
            در حال حاضر این هواپیماها در شرکت هواپیمایی ایران ایرتور وجود دارند:
          </p>
          <ul className={styles['main-container__list']}>
            <li> 4 ایرباس A300-600 با ظرفیت 280 نفر</li>
            <li> 2 ایرباس A300-310 با ظرفیت 250 نفر</li>
            <li>1 ایرباس A200-320 با ظرفیت 173 نفر</li>
            <li>
              5 دستگاه McDonnell Douglas MD-82 و McDonnell Douglas MD-83 هر کدام با ظرفیت 160 نفر
            </li>
          </ul>
          <p className={styles['main-container__text']}>
            لازم به ذکر است که ایران ایرتور ایرباس 300-600 خود را از شرکت هواپیمایی ماهان و ایرباس
            320 خود را از شرکت هواپیمایی اترک خریداری کرده است.
          </p>
          <br />
          <h2 className={styles['main-container__title']}>
            خرید بلیط پروازهای داخلی هواپیما ایران ایرتور
          </h2>
          <p className={styles['main-container__text']}>
            هواپیمایی ایران ایرتور در روزهای هفته پروازهای داخلی زیادی را در برنامه خود دارد. این
            پروازها شامل پروازهای لحظه آخری، پروازهای چارتر و پروازهای سامانه ایران ایرتور هستند.
            پرواز داخلی ایران ایرتور مقاصد مختلفی شامل تمامی شهرهای بزرگ ایران و تعدادی از شهرهای
            کوچکتر از جمله تهران، مشهد، اصفهان، شیراز، تبریز، کیش، یزد، کرمانشاه، اهواز، زاهدان و
            ... خواهد بود. مسیرهای پروازهای داخلی هواپیما ایران ایرتور به شرح زیر هستند:
          </p>
          <table className={cn('bg-color-white-1 w-100 my-2 table-bordered')}>
            <tbody>
              <tr className="text-center">
                <td className="py-3">تهران _ مشهد</td>
                <td>تهران _ آبادان</td>
                <td>تهران - اصفهان</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">تهران _ اهواز</td>
                <td>تهران _ بندرعباس</td>
                <td>تهران - بیرجند</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">تهران _ تبریز</td>
                <td>تهران _ چابهار</td>
                <td>تهران - زاهدان</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">تهران _ شیراز</td>
                <td>تهران _ عسلویه</td>
                <td>تهران - کیش</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">مشهد _ آبادان</td>
                <td>مشهد _ اصفهان</td>
                <td>مشهد - اهواز</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">مشهد _ بندرعباس</td>
                <td>مشهد _ بوشهر</td>
                <td>مشهد - تبریز</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">مشهد _ رشت</td>
                <td>مشهد _ زاهدان</td>
                <td>مشهد - زنجان</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">مشهد _ شیراز</td>
                <td>مشهد _ کرمانشاه</td>
                <td>مشهد - کیش</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">تبریز _ کیش</td>
                <td>تبریز _ بندرعباس</td>
                <td>تبریز - شیراز</td>
              </tr>
              <tr className="text-center">
                <td className="py-3">کیش _ اصفهان</td>
                <td>کیش _ اهواز</td>
                <td>کیش - رشت</td>
              </tr>
            </tbody>
          </table>
          <br />
          <p className={styles['main-container__text']}>
            بهتر است بدانید که پروازهای داخلی ایران ایرتور در تهران از ترمینال 2 فرودگاه مهرآباد
            خارج می‌شوند و معمولا 2 ساعت قبل از پرواز داخلی شما به فرودگاه مبدا می‌رسند و ما در
            هف‌هشتاد، امکان
            <a href={`${baseURL}tourism/`} target="_blank" rel="noreferrer">
              &nbsp;خرید بلیط هواپیما&nbsp;
            </a>
            ایران ایرتور را در تمامی این مسیرها برای شما فراهم کرده‌ایم.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            خرید بلیط پروازهای بین المللی هواپیما ایران ایرتور
          </h3>
          <p className={styles['main-container__text']}>
            هواپیما ایران ایرتور علاوه بر پروازهای داخلی، پروازهایی به مقاصد خارجی نیز در طول ماه
            برنامه ریزی کرده است. مقصدهای بین‌المللی پروازهای ایران ایرتور عمدتا شامل شهرهای ترکیه
            مانند استانبول، ازمیر و اسپارتا هستند. مسیرهای پروازهای خارجی و بین‌المللی هواپیما ایران
            ایرتور به شرح زیر است:
          </p>
          <table className={cn('bg-color-white-1 w-100 my-2 table-bordered')}>
            <tbody>
              <tr className="text-center">
                <td className="py-3">تهران - استانبول</td>
                <td>تبریز - استانبول</td>
              </tr>
            </tbody>
          </table>
          <br />
          <p className={styles['main-container__text']}>
            ما در هف‌هشتاد امکان خرید بلیط هواپیما ایران ایرتور برای مسیرهای بین‌المللی را نیز فراهم
            کرده‌ایم.
          </p>
          <p className={styles['main-container__text']}>
            لازم به ذکر است مسافر باید ۲ ساعت قبل از پروازهای داخلی و ۴ ساعت قبل از پروازهای خارجی
            در فرودگاه حضور داشته باشد. اگر مسافر بخواهد برای دو پرواز متوالی ایران ایرتور بلیط
            بخرد، باید حداقل 3 ساعت بین ورود اولین پرواز تا خروج پرواز دوم برای تمامی پروازهای داخلی
            و حداقل 8 ساعت برای پروازهای خارجی فاصله زمانی در نظر بگیرد.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            چرا باید هواپیما ایران ایرتور را انتخاب کنیم؟
          </h3>
          <p className={styles['main-container__text']}>
            هواپیمایی ایران ایرتور یکی از ایرلاین‌های داخلی است که از جمله مجرب‌ترین نیروی انسانی
            کشور اعم از خلبان، مهندس فنی، مهماندار و ... را در اختیار دارد. از جمله اهداف این شرکت
            توسعه خطوط هوایی در حوزه‌های وسیع‌تر به ویژه در شهرهای داخلی کشور و ارائه خدمات هوایی با
            کیفیت به مسافران داخلی خواهد بود. این ایرلاین یکی از پرافتخارترین ایرلاین‌های کشور نیز
            محسوب می‌شود.
          </p>
          <p className={styles['main-container__text']}>
            هواپیمایی ایران ایرتور در سال 1374 موفق به کسب جایزه بین‌المللی گردشگری شد و یک سال بعد
            توانست تندیس طلایی اروپا را برای دو سال متوالی (1375 و 1376) دریافت کند. از دیگر
            افتخارات این شرکت هواپیمایی می‌توان به دیپلم افتخاری پاریس، اخذ استاندارد IOSA و عضویت
            در یاتا اشاره کرد. همه این‌ها نشان می‌دهد ایران ایرتور می‌تواند میزبان مناسبی برای شما
            در سفرهای داخلی و خارجی باشد.
          </p>
        </div>
      </div>
    ),
  },
};
