import Image from 'next/image';
import { tour } from 'assets/images';

const description = {
  title: 'تور اقساطی',
  content: (
    <div className="my-3">
      <p>
        امکان خرید تور اقساطی هف‌هشتاد به گردشگران و مسافران کمک می‌کند بدون نگرانی از تامین نقدینگی
        کافی برای پوشش هزینه‌های سفر، با خیالی آسوده سفر خود را آغاز کنند.
      </p>
      <p>
        شما برای سفر با امکان بازپرداخت اقساطی، هیچ نیازی به داشتن ضامن یا فرایندهای پیچیده اداری و
        یا رفت و آمد به بانک ندارید. تنها کافی است که قرارداد شرایط تور اقساطی را امضا نموده و دارای
        چک صیادی به نام خود یا اقوام درجه ۱ باشید.
      </p>
      <p>
        نگران بازپرداخت اقساط خود هم نباشید. زیرا می‌توانید بازه بازپرداخت اقساط را بین ۳ تا ۱۲ ماه،
        تنظیم کنید و قسط‌های وام سفر خود را به صورت آنلاین و آسان پرداخت کنید.
      </p>
      <p>
        مزیت دیگر سفر اقساطی با هف‌هشتاد، دست باز شما برای انتخاب از میان همه تورهایی است که در
        هف‌هشتاد ارائه شده است. یعنی هیچ محدودیتی در انتخاب تورهای مسافرتی داخلی و خارجی پیش روی شما
        نیست و پس از انتخاب هر کدام از تورهای ارائه شده توسط صدها آژانس مسافرتی معتبر، می‌توانید آن
        را به صورت اقساطی خریداری کنید.
      </p>
    </div>
  ),
};
const PurchaseTourInstallments = () => {
  return (
    <div className="mt-5">
      <Image src={tour} alt="purchace" />
      <h2 className="my-5 color-primary fw-bold">{description.title}</h2>
      {description.content}
    </div>
  );
};
export default PurchaseTourInstallments;
