const HotelFullDescription = () => {
  return (
    <>
      <p>
        سفر یکی از بهترین راه ها برای عوض کردن حال و هوا و کسب تجربه است. از جمله مهمترین دغدغه
        افراد در هنگام سفر، مربوط به رزرو اقامتگاه مناسب می شود. خبر خوب اینکه شما می توانید به
        راحتی علاوه بر رزرو بلیط سفر، محل اقامت خود را نیز به کمک هف‌هشتاد رزرو کنید.
      </p>
      <p>
        امکان رزرو اقامتگاه متناسب با بودجه مورد نظر شما وجود دارد. پیشنهاد هف هشتاد این است که رزرو
        هتل را به روزهای آخر موکول نکنید و از مدتی قبل نسبت به انتخاب و ثبت رزرو آن اقدام کنید. حتی
        الامکان سعی کنید اقامتگاه تان نزدیک به مکان های دیدنی و گردشگری باشد؛ در این صورت می توانید
        به راحتی و بدون انتظار در ترافیک و شلوغی شهر به بازدید از جاذبه های موردعلاقه خود بپردازید.
        چنانچه با همسفران مسن سفر می کنید، به موقعیت هتل و امکاناتی نظیر آسانسور و غیره توجه داشته
        باشید.
      </p>
      <p>
        نکته دیگر اینکه بهتر است در رابطه با سیاست های مالی هتل مورد نظر خود همچون نیم شارژ، هزینه
        اقامت کودکان، جریمه لغو رزرو و غیره اطلاعات خود را افزایش دهید.
      </p>
      <p>
        شما می توانید پیش از رزرو هتل نسبت به امکانات و خدمات مختلف آن به صورت کامل آگاه شوید. پس از
        تصمیم گیری تنها با چند کلیک ظرف مدت زمان کوتاهی رزرو محل اقامت شما انجام خواهد شد.
      </p>
    </>
  );
};

export default HotelFullDescription;
