export const conditionList = [
  {
    id: 0,
    item: 'برای استفاده از این ضمانت، کافیست درخواست استرداد خود را ثبت کنید. پس از بررسی، مبلغ بلیط به طور کامل به حساب شما واریز خواهد شد.',
  },
  {
    id: 1,
    item: ' توجه داشته باشید که برای استفاده از ضمانت، باید درخواست استرداد خود را حداکثر تا ۲۴ ساعت قبل از پرواز ثبت کنید.',
  },
  {
    id: 2,
    item: ' پس از استرداد، فقط مبلغ بلیط به شما بازگردانده می‌شود و هزینه‌ای که برای ضمانت پرداخت کرده‌اید، شامل بازپرداخت نخواهد بود.',
  },
  {
    id: 3,
    item: ' در صورتی که پرواز به دلیل تغییرات ایرلاین، تأخیر یا تغییر زمان پرواز کنسل شود، مبلغ ضمانت به مسافر بازگردانده خواهد شد.',
  },
];
