import { City } from '../../../types';
import { FreedomTower, TehranMap } from 'assets/images';

export const CityIntroduction: City = {
  intro: {
    title: 'معرفی شهر تهران | دانستنی های پیش از سفر به پایتخت',
    description:
      'شهر تهران پایتخت و پرجمعیت ترین شهر ایران در شمال کشور و در دامنه رشته کوه البرز قرار دارد که با مساحت 730 کیلومتر مربع عنوان بیست و هفتمین شهر بزرگ جهان را به خود اختصاص داده است. این شهر با جمعیتی بالغ بر 13 میلیون نفر پرجمعیت ترین شهر ایران است که 17/5 درصد جمعیت کل کشور را در خود جای داده‌است و رشد جمعیت شهر تهران 4/1 درصد است که در مقایسه با دهه قبل اندکی افزایش یافته‌ است. استان تهران از شمال با استان مازندران، از غرب با استان البرز، از شرق با استان سمنان و از جنوب با قم همسایه است . ناهمواری‌های تهران شامل : رشته کوه‌های البرز در شمال، بخش‌های مرکزی و کوهپایه‌های جنوبی البرز و دشت‌های آن است و اقلیمی نیمه خشک دارد. آب و هوای استان تهران تحت تاثیر رشته کوه البرز در شمال، دشت کویر در جنوب و بادهای باران زا غربی قرار دارد که باعث شده تا در مناطق مختلف تهران آب و \n' +
      ' هوای مختلفی شکل بگیرد. این استان دارای 16 شهرستان، 45 شهر و 78 دهستان است و به 22 منطقه و 122 ناحیهٔ شهری تقسیم شده‌است. تهران با اختصاص دادن نیمی از فعالیت های صنعتی به خود نقش مهمی در این بخش ایفا می کند و به عنوان کانون اقتصاد ایران شناخته می شود. همین موضوع باعث شده تا علاوه بر سفرهای تفریحی سهم زیادی از سفرهای این شهر را ماموریت های کاری شامل شوند.',
  },
  info: [
    {
      title: 'تقسیم بندی‌های شهری تهران',
      description:
        'برای معرفی ساده و کاربردی‌تر مناطق و محله‌های پایتخت آنها را به پنج بخش تقسیم کرده‌ایم. به طور کلی نیز مردم از این دسته‌بندی برای آدرس دادن و صحبت در مورد مناطق مختلف استفاده می‌کنند. این پنج بخش شامل شمال، شرق، غرب، جنوب و مرکز می‌شود. شمال تهران لوکس‌ترین و گران‌ترین بخش شهر است و آب و هوای کوهستانی دارد. بخش مرکزی پایتخت شلوغ‌ترین قسمت شهر است و بیشترین جاذبه‌های گردشگری و تاریخی تهران را در خود جای داده است. منطقه شرق تهران برای جشن‌های مذهبی و ملی آن مشهور است و تعدادی از معروف‌ترین بازارها و مراکز خرید پایتخت در این گوشه از شهر قرار دارد. غرب تهران از بخش‌های نسبتا نوساز پایتخت محسوب می‌شود و فروشگاه‌ها، مراکز خرید، جاذبه‌های تفریحی و شکم‌گردی متعدد، غرب تهران را به گزینه‌ای جذاب برای خوشگذرانی تبدیل کرده است. جنوب تهران نیز در سال‌های گذشته توسعه بسیاری پیدا کرده و تعدادی از مشهورترین جاذبه‌های مذهبی و بازارهای سنتی و مدرن شهر در خود جای داده است. ',
      image: TehranMap,
    },
    {
      title: 'اطلاعات کلی شهر تهران ',
      description:
        'نژاد و زبان: ساکنان اصلی شهر تهران فارسی زبان بودند؛ اما به مرور زمان و با وسیع شدن این شهر، گروه‌های مختلفی از اقوام آذری، کرد، مازندرانی، گیلک، ارمنی، عرب، لر و ... به این شهر مهاجرت کردند. البته امروزه اکثر مردم تهران به زبان فارسی صحبت می‌کنند و بسیاری از آنها لهجه تهرانی دارند. \n' +
        'جمعیت: جمعیت تهران بر اساس آخرین سرشماری که در سال 1395 انجام شده، به 8,737,510 تن رسیده است. این جمعیت در 22 منطقه شهری و در 374 محله زندگی می‌کنند. \n' +
        'دین و مذهب: اکثر مردم تهران مسلمان و شیعه هستند؛ اما اقلیت‌های یهودی، مسیحی، ارمنی و سنی نیز در این شهر زندگی می‌کنند. \n' +
        'شهرهای خواهرخوانده: تهران با شهرهای سئول، لس آنجلس، دوشنبه (تاجیکستان)، هاوانا (کوبا)، برزیلیا (برزیل)، خارطوم (سودان)، پاریس، قدس، کاراکاس (ونزوئلا)، پرتوریا (آفریقای جنوبی)، صنعا (یمن)، مینسک (بلاروس)، استانبول، بغداد، هانوی (ویتنام)، آنکارا، پکن، بوداپست، تفلیس، کابل و مسکو خواهرخوانده است. ',
      image: FreedomTower,
    },
  ],
  attractions: [
    {
      title: 'جنبه‌های فرهنگی و هنری ',
      description:
        'جشنواره‌ها و فستیوال‌ها: برگزاری انواع جشنواره‌های فیلم، موسیقی، تئاتر و ... فجر، جشنواره بادبادک‌های پارک پردیسان، جشنواره انار، جشنواره‌های محلی برج میلاد و .\n' +
        'گالری‌ها، نگارخانه‌ها و فرهنگسراها: نمایش آثار مختلف از برترین عکاسان، نقاشان، مجسمه سازان و ... در گالری‌ها، نگارخانه‌ها و فرهنگسراهای سرتاسر تهران\n' +
        'نمایشگاه‌های داخلی و بین‌المللی تهران: برپایی نمایشگاه‌های مختلف در نمایشگاه‌های بین‌المللی تهران، شهر آفتاب، مصلای امام خمینی، برج میلاد و ... .\n' +
        'از مهم‌ترین این نمایشگاه‌ها می‌توان به نمایشگاه بین‌المللی کتاب تهران، صنایع دستی و گردشگری، مطبوعات، گل و گیاه، رسانه های دیجیتال، ایران تله کام، اسباب بازی، جواهرات و ... اشاره کرد. \n' +
        'سینما و تئاتر: تهران بیشترین تعداد سالن تئاتر و سینما را در کشور در اختیار دارد و تئاترشهر مشهورترین و مهم‌ترین مجموعه سالن نمایش تئاتر در ایران در این شهر قرار گرفته است.  \n',
    },
    {
      title: 'غذا و خوشمزه ',
      description:
        'بستنی سنتی: بستنی سنتی یا بستنی زعفرانی از خوراکی‌های خوشمزه‌ای ست که برای اولین بار در تهران تهیه و فروخته شد. در تهیه این بستنی خوشمزه از شیر، تخم مرغ، زعفران، گلاب، شکر، آرد، وانیل و ثعلب استفاده می‌شود. نخستین بستنی ایرانی، بستنی اکبر مشدی بود که حوالی میدان راه آهن، مغازه بستنی فروشی خود را افتتاح کرد. او در شیوه تولید بستنی تغییراتی ایجاد کرد و معتقد بود که ایرانی‌ها ترجیح می‌دهند در بستنی‌های شان از خامه، گلاب، زعفران و ... استفاده کنند. \n' +
        'سرگنجشکی: یکی از غذاهای محلی تهران سرگنجشکی ست که از گوشت چرخ کرده، سیب زمینی و گوجه فرنگی تهیه می‌شود.\n' +
        'دمی بلغور جو: از دیگر غذاهای سنتی تهران می‌توان به دمی بلغور جو اشاره کرد. این غذا بیشتر در منطقه لواسان تهیه می‌شود و محلی‌ها در پخت آن از نوعی سبزی محلی به نام تبله استفاده می‌کنند. ',
    },
    {
      title: 'اقامت در تهران ',
      description:
        'تهران چندین هتل پنج ستاره، چهارستاره و ... دارد و بعد از مشهد بیشترین تعداد هتل را در خود جای داده است. مهمانخانه، هتل آپارتمان، اتاق‌ها و خانه‌های اجاره‌ای و مسافرخانه از دیگر گزینه‌های انتخابی اقامت در تهران هستند. خانه‌های معلم متعددی نیز در سطح شهر وجود دارد که کارمندان آموزش و پرورش می‌توانند برای اقامت روی آنها حساب باز کنند. \n' +
        'با وجود این همه گزینه، انتخاب بهترین اقامتگاه در زمان سفر به تهران، کاری دشوار محسوب می‌شود. از این رو بهتر است قبل از سفر به تهران، با مراجعه به صفحه معرفی و رزرو هتل های تهران در کارناوال با انواع هتل‌های این شهر و امکانات و ویژگی های آنها آشنا شوید و هتل مورد نظرتان را انتخاب و رزرو کنید. اگر هم در سفر به این شهر به دنبال اقامتی لوکس هستید، می‌توانید به صفحه هتل های پنج ستاره تهران در کارناوال بروید و هتل مورد علاقه تان را رزرو کنید. همچنین اگر بخواهید با فهرستی از سوئیت‌های اجاره‌ای در تهران آشنا شوید و آنها را به صورت آنلاین رزرو کنید، می‌توانید از صفحه اجاره سوئیت در تهران کمک بگیرید. \n' +
        '\n',
    },
  ],
};
