import Image from 'next/image';
import styles from '../styles.module.scss';
import mahtab1 from 'public/images/landing/companies/train-mahtab1.webp';
import mahtab2 from 'public/images/landing/companies/train-mahtab2.webp';
import mahtab3 from 'public/images/landing/companies/train-mahtab3.webp';
import mahtab4 from 'public/images/landing/companies/train-mahtab4.webp';
import { ReactElement } from 'react';

type TCompanyTrain = {
  [key: string]: {
    meta: {
      title: string;
      description: string;
      keywords: string;
    };
    body: ReactElement;
  };
};

const baseURL = process.env.NEXT_PUBLIC_DOMAIN;

export const dataTrain: TCompanyTrain = {
  raja: {
    meta: {
      title: 'خرید آنلاین بلیط قطار رجا، قطار زندگی',
      description:
        'خرید آنلاین بلیط قطار رجا و قطار زندگی از سایت و اپلیکیشن هف‌هشتاد در میرهای پرتردد تهران مشهد،تبریز و... با بهترین قیمت و پشتیبانی.',
      keywords: 'خرید بلیط قطار رجا',
    },
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1 className={styles['main-container__title']}>خرید بلیط قطار</h1>
            <p className={styles['main-container__text']}>
              قطار یکی از وسایل نقلیه ایمن و راحت برای مسافرت محسوب می‌شود. این روزها قطارهای مجللی
              به سامانه ریلی کشور پیوسته و تجربه سفر با قطار را به کلی دستخوش تغییر کرده‌اند. مسافرت
              با قطار طرفداران خاص خود را دارد و اگر شما هم شیفته سفرهای ریلی هستید بهتر است سرویس
              مسافرتی رجا را بشناسید. یکی از شرکت‌های حمل و نقل ریلی محبوب کشورمان رجا نام دارد. با
              خرید بلیط قطار رجا تجربه لذت بخش سفر در کوپه‌های لوکس را برای خود رقم بزنید.
            </p>
            <p className={styles['main-container__text']}>
              در سال‌های اخیر تحول مهمی در صنعت حمل‌و‌نقل ریلی رخ داده است. تنوع قطارها و شرکت‌های
              مختلف حمل و نقل ریلی، گزینه‌های مختلفی برای خرید بلیط قطار به صورت آنلاین یا حضوری در
              اختیار شما قرار می‌دهد. در همین راستا ما در هف‌هشتاد امکان خرید اینترنتی بلیط قطار از
              شرکت‌های مختلف از جمله بلیط قطار رجا را برای شما فراهم کرده‌ایم. خرید اینترنتی بلیط
              قطار رجا باعث می‌شود بتوانید با فراغ بال و در زمان کمتر، بلیط مناسب و موردنظر خود را
              تهیه کنید.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h3 className={styles['main-container__title']}>
            آشنایی با قطار رجا ؛ هتل کوپه ریلی در ایران
          </h3>
          <p className={styles['main-container__text']}>
            قبل از اینکه در مورد نحوه خرید بلیط قطار رجا توضیح دهیم، اجازه دهید کمی این شرکت را
            معرفی کنیم. شرکت حمل‌و‌نقل ریلی و قطار رجا در سال ۱۳۷۵ تاسیس شد. هدف این شرکت، تامین
            نیازهای حمل‌و‌نقل و کمک به صنعت گردشگری در ایران بود. قطارهای رجا در مقایسه با قطارهای
            شرکت‌های دیگر کیفیت بالاتری دارند.
          </p>
          <p className={styles['main-container__text']}>
            قطارهای شرکت رجا مجهز به سیستم وای‌فای و اینترنت پرسرعت هستند. امکانات رفاهی و بهداشتی
            نیز در این قطارها با کیفیت بالایی ارائه می‌شود. این خدمات همگی الکترونیکی هستند و برای
            آسایش و سلامت مسافران طراحی شده‌اند. در هر واگن قطار رجا، یک مهماندار مستقر است تا
            مسافران بتوانند از او خدمات دریافت کنند. کافی است با کمک دکمه‌ موجود در کوپه خود او را
            فرا بخوانید و درخواست خود را بگویید. مسیر تهران مشهد یکی از پرطرفدارترین مسیرهای ریلی
            شرکت رجا محسوب می‌شود.
          </p>
          <br />
          <h2 className={styles['main-container__title']}>انواع قطارهای رجا</h2>
          <p className={styles['main-container__text']}>
            همانطور که اشاره کردیم شرکت رجا، یکی از شرکت‌های پیشرو در زمینه ارائه خدمات حمل و نقل
            ریلی است. در سال 1395 بخش مسافربری صنعت ریلی کشور به شرکت رجا واگذار شد. این شرکت در
            ابتدا زیرمجموعه بخش دولتی بود و در سال ۱۳۹۷ به بخش خصوصی تعلق گرفت. از آن زمان تاکنون،
            برای خرید بلیط قطار رجا، گزینه‌های متنوعی که توسط شرکت رجا ارائه می‌شود در اختیار خواهید
            داشت و می‌توانید بر اساس امکانات، خدمات و کیفیت، نسبت به خرید اینترنتی بلیط قطار رجا در
            انواع مختلف اقدام کنید. انواع قطارهای شرکت رجا به به قطارهای چهار نفره، قطارهای شش نفره،
            قطارهای سالنی و قطارهای زندگی تقسیم می‌شوند.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>قطارهای چهار نفره</h4>
          <p className={styles['main-container__text']}>
            قطارهای چهار نفره رجا شامل قطارهای لوکس زندگی، قطارهای سیمرغ و سبز، قطار غزال و سبز،
            قطار البرز و قطارهای خلیج فارس هستند که برای خرید بلیط قطار رجا می‌توانید با توجه به
            بودجه و نیازهای خود یکی از آن‌ها را انتخاب کنید.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>قطارهای شش نفره</h4>
          <p className={styles['main-container__text']}>
            قطارهای شش نفره رجا برای سفرهای دسته جمعی، چه از نظر فضا و چه از نظر قیمت بسیار مناسب
            هستند. قطارهای شش نفره رجا نیز شامل قطار میلاد و قطارهای پارسی و زاگرس هستند.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>قطارهای سالنی</h4>
          <p className={styles['main-container__text']}>
            یکی دیگر از انواع قطارهای رجا که هنگام خرید اینترنتی بلیط قطار رجا می‌توانید آن را
            انتخاب کنید، قطارهای سالنی هستند که در مقایسه با قطارهای دیگر این شرکت ارزان بوده و برای
            مسافرانی که سفرهای مقرون‌به‌صرفه را ترجیح می‌دهند گزینه بسیار مناسبی محسوب می‌شوند.
            دسته‌بندی این قطارها شامل کلاس ویژه (پردیس اکسپرس)، درجه یک (صبا و ارم) و درجه سه است.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            خرید بلیط قطار زندگی رجا : سفر با یک هتل 5 ستاره متحرک
          </h3>
          <p className={styles['main-container__text']}>
            اگر قصد دارید خود را به یک سفر مجلل و لوکس مهمان کنید، می‌توانید قطار لوکس رجا یعنی قطار
            زندگی را انتخاب کنید. در این حالت یک سفر اشرافی را تجربه خواهید کرد و در حالی که در کوپه
            خود مشغول تماشای فیلم محبوب‌تان هستید مهمانداران غذای شما را سرو می‌کنند. قطار زندگی،
            اولین قطار لوکس ایرانی است که توسط شرکت رجا وارد خطوط ریلی کشور شد. این قطار امکاناتی
            مشابه با یک هتل ۵ ستاره سیار را در اختیار مسافران قرار می‌دهد.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>خرید بلیط قطار رجا و حقوق مسافران</h3>
          <p className={styles['main-container__text']}>
            همانطور که مسافران در تمام سفرهای خود ملزم به رعایت اصول و قوانین خاصی هستند، شرکت‌های
            ریلی مانند رجا نیز در قبال مسافران وظایفی دارند. این مسئولیت‌ها حقوق مسافر هستند. در
            صورت خرید بلیط قطار رجا، حقوق شما به عنوان مسافر به شرح زیر خواهد بود:
          </p>
          <br />
          <h3 className={styles['main-container__title']}>مفقود شدن بلیط</h3>
          <p className={styles['main-container__text']}>
            در صورت مفقود شدن بلیط، مسافران می‌توانند در ساعات اداری برای تهیه بلیط جدید از طریق
            سیستم فروش بلیط آنلاین اقدام کنند. مسافر ملزم است تا 45 دقیقه قبل از حرکت قطار، نسبت به
            خرید مجدد بلیط قطار رجا اقدام کند.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>تأخیر در حرکت قطار از مبدأ</h3>
          <p className={styles['main-container__text']}>
            در صورت تأخیر قطار، این تاخیر برای مسافرانی که از باجه بلیط رد شده‌اند و روی سکو یا در
            قطار هستند جبران می‌شود. تاخیر بیش از حد مجاز ناشی از سهل‌انگاری راه آهن یا شرکت
            حمل‌و‌نقل، شامل جبران خسارت خواهد بود. در این شرایط 50 درصد بهای بلیط، پس از کسر خدمات
            ایستگاه و پذیرایی تا یک ماه پس از تاریخ سفر به مسافر عودت داده می‌شود. در صورت حذف وعده
            غذایی (صبحانه: 8:00 صبح، ناهار: 13:00، شام: 20:00)، یک وعده غذایی خوشامدگویی رایگان نیز
            برای مسافر در نظر گرفته می‌شود.
          </p>
          <br />
          <h2 className={styles['main-container__title']}>
            کنسلی مسافر قبل از حرکت به دلیل تاخیر قطار در ایستگاه حرکت
          </h2>
          <p className={styles['main-container__text']}>
            در صورتی که تاخیر بیش از یک ساعت باشد و مسافر از سفر با قطار منصرف شود، بهای کامل بلیط
            در همان روز در ایستگاه حرکت شارژ و به مسافر تقدیم می‌شود. تعویض اجباری صندلی مسافر به
            دلیل جدا شدن واگن در وسط مسیر در صورتی که مسافر در حین سفر مجبور به تغییر کوپه از همان
            کلاس شود، پس از کسر قیمت بلیط، نیمی از وجه بلیط به او بازگردانده خواهد شد. هزینه پذیرش و
            خدمات ایستگاه هنگام تغییر به کوپه کلاس پایین، پس از کسر هزینه خدمات تا یک ماه پس از
            تاریخ حرکت به مسافر پرداخت می‌شود.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>شرایط استرداد بلیط قطار رجا</h3>
          <p className={styles['main-container__text']}>
            در صورت تأخیر قطار، این تاخیر برای مسافرانی که از باجه بلیط رد شده‌اند و روی سکو یا در
            قطار هستند جبران می‌شود. تاخیر بیش از حد مجاز ناشی از سهل‌انگاری راه آهن یا شرکت
            حمل‌و‌نقل، شامل جبران خسارت خواهد بود. در این شرایط 50 درصد بهای بلیط، پس از کسر خدمات
            ایستگاه و پذیرایی تا یک ماه پس از تاریخ سفر به مسافر عودت داده می‌شود. در صورت حذف وعده
            غذایی (صبحانه: 8:00 صبح، ناهار: 13:00، شام: 20:00)، یک وعده غذایی خوشامدگویی رایگان نیز
            برای مسافر در نظر گرفته می‌شود.
          </p>
          <br />
          <h2 className={styles['main-container__title']}>
            کنسلی مسافر قبل از حرکت به دلیل تاخیر قطار در ایستگاه حرکت
          </h2>
          <p className={styles['main-container__text']}>
            در صورتی که تاخیر بیش از یک ساعت باشد و مسافر از سفر با قطار منصرف شود، بهای کامل بلیط
            در همان روز در ایستگاه حرکت شارژ و به مسافر تقدیم می‌شود. تعویض اجباری صندلی مسافر به
            دلیل جدا شدن واگن در وسط مسیر در صورتی که مسافر در حین سفر مجبور به تغییر کوپه از همان
            کلاس شود، پس از کسر قیمت بلیط، نیمی از وجه بلیط به او بازگردانده خواهد شد. هزینه پذیرش و
            خدمات ایستگاه هنگام تغییر به کوپه کلاس پایین، پس از کسر هزینه خدمات تا یک ماه پس از
            تاریخ حرکت به مسافر پرداخت می‌شود.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>شرایط استرداد بلیط قطار رجا</h3>
          <p className={styles['main-container__text']}>
            در صورت خرید بلیط قطار رجا، استرداد بلیط در صورت رعایت شرایط زیر امکان پذیر است:
          </p>
          <ul className={styles['main-container__list']}>
            <li>بیش از یک ساعت از صدور بلیط رجا نگذشته باشد.</li>
            <li>قطار حرکت نکرده باشد.</li>
            <li>پرداخت هزینه بلیط به طور کامل در محل صدور انجام شده باشد.</li>
          </ul>
          <p className={styles['main-container__text']}>
            برای بلیط‌های اینترنتی و بلیط‌های خریداری شده در کیوسک هیچ گونه مقررات ابطال وجود ندارد
            و این بلیط‌ها فقط طبق قوانین استرداد وجه، قابل استرداد خواهند بود.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>خدمات حمل و نقل خودرو با قطار رجا</h3>
          <p className={styles['main-container__text']}>
            شرکت رجا امکان حمل‌و‌نقل خودرو را نیز برای مسافران فراهم کرده است. بنابراین مسافران
            می‌توانند با رعایت شرایط و ضوابط از این امکان بهره‌مند شوند.
          </p>
          <strong>در مورد شرایط حمل خودرو با قطار رجا می‌توان به موارد زیر اشاره کرد:</strong>
          <p className={styles['main-container__text']}>
            مسافران باید در نظر داشته باشند که مقدار بنزین موجود در باک خودرو به دلایل ایمنی نباید
            از یک چهارم حجم باک بیشتر شود. امکان حمل خودرو با ارتفاع بیش از 158 سانتی متر و عرض بیش
            از 180 سانتی متر وجود ندارد.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>نحوه خرید بلیط قطار رجا</h3>
          <p className={styles['main-container__text']}>
            امکان خرید بلیط قطار رجا به صورت اینترنتی از وب‌سایت رجا و همینطور سایت هف‌هشتاد وجود
            دارد. برای خرید اینترنتی بلیط قطار رجا باید اطلاعاتی از قبیل مبدا حرکت، مقصد، تاریخ
            حرکت، تاریخ بازگشت و تعداد مسافران را بدانید. پس از پر کردن اطلاعات، می‌توانید یکی از
            انواع قطارهای رجا را انتخاب کرده و بلیط مورد نظر خود را خریداری کنید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قیمت خرید بلیط قطار رجا</h3>
          <p className={styles['main-container__text']}>
            قیمت خرید بلیط قطار رجا به نوع قطار و امکاناتی که ارائه می‌دهد بستگی دارد. قطار رجا هم
            اکنون در مسیر تهران مشهد و رشت مشهد حرکت می‌کند. به طور کلی قیمت خرید بلیط قطار رجا به
            زمان حرکت، کیفیت و خدمات قطار، روز رزرو بلیط قطار رجا، تعداد تخت و مسافر، کوپه اختصاصی
            یا عمومی و موارد دیگر بستگی دارد.
          </p>
          <p className={styles['main-container__text']}>
            به عنوان مثال، قیمت خرید بلیط قطار رجا در روزهای تعطیل، عید و آخر ماه بیشتر خواهد بود.
            همچنین آب‌و‌هوای مقصد و زمانی از سال که در حال سفر هستید نیز بر قیمت خرید بلیط قطار رجا
            تاثیر دارد.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            خرید بلیط قطار رجا و دریافت کوپه ‌های دربست
          </h3>
          <p className={styles['main-container__text']}>
            یکی از بهترین خدماتی که قطار رجا به مسافران و گردشگران ارائه می‌دهد، کوپه دربست و
            اختصاصی است. کوپه‌های دربست بسیار راحت و ایمن هستند. در صورت خرید بلیط قطار رجا و دریافت
            کوپه‌های دربست، یک کوپه کامل در اختیار شما قرار می‌گیرد که در آن فضای بیشتری برای مانور
            دارید و می‌توانید سفر راحت‌تری را تجربه کنید. البته کوپه‌های دربست نسبت به سایر کوپه‌ها
            گرانتر هستند، زیرا گاهی اوقات مجبور هستید برای دو یا سه نفر و حتی خودتان به تنهایی،
            کوپه‌های چهار نفره رزرو کنید. به همین دلیل برای خرید بلیط قطار رجا و دریافت کوپه دربست،
            هزینه بیشتری نسبت به هزینه‌های معمول بلیط پرداخت خواهید کرد.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>سخن پایانی</h3>
          <p className={styles['main-container__text']}>
            آنچه سفر با قطار را راحت‌تر می‌کند، خرید اینترنتی آسان بلیط قطار است که در صورت تمایل به
            خرید بلیط قطار رجا، در اختیار مسافر قرار می‌گیرد. اگر تمایل دارید سرعت، ایمنی و قیمت
            مناسب را در سفر خود تجربه کنید، خرید اینترنتی بلیط قطار رجا به شما پیشنهاد می‌شود.
          </p>
        </div>
      </div>
    ),
  },
  nooralreza: {
    meta: {
      title: 'خرید آنلاین بلیط قطار نورالرضا، قطار زندگی',
      description:
        'خرید آنلاین بلیط قطار نورالرضا و قطار زندگی از سایت و اپلیکیشن هف‌هشتاد در میرهای پرتردد تهران مشهد،تبریز و... با بهترین قیمت و پشتیبانی.',
      keywords: 'خرید بلیط قطار نورالرضا',
    },
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1 className={styles['main-container__title']}>خرید بلیط قطار نورالرضا</h1>
            <p className={styles['main-container__text']}>
              شرکت نورالرضا یکی از شناخته‌شده‌ترین شرکت‌های حمل‌و‌نقل ریلی است و شما می‌توانید برای
              خرید بلیط قطار نورالرضا به صورت آنلاین و حضوری از این شرکت اقدام کنید. قطارهای
              نورالرضا انواع مختلفی دارند و به صورت قطارهای معمولی و VIP هستند.
            </p>
            <p className={styles['main-container__text']}>
              قطارهایVIP از نظر امکانات کمی پیشرفته‌تر از قطارهای معمولی هستند. این شرکت دارای
              مالکیت خصوصی است و تجهیزات مورد نیاز قطارهای خود را از کشورهای خارجی مانند آلمان،
              ایتالیا و ژاپن تامین می‌کند. قطارهای نورالرضا دارای امکانات زیادی مانند تهویه مطبوع و
              سیستم‌های صوتی و تصویری هستند. تهویه مطبوع قطارهای این شرکت از نمایندگی‌های آلمانی
              تامین می‌شود و در نوع خود بهترین هستند. با انتخاب قطار نورالرضا، با اطمینان از سفر خود
              لذت خواهید بود.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h3 className={styles['main-container__title']}>درباره شرکت نورالرضا</h3>
          <p className={styles['main-container__text']}>
            شرکت نورالرضا یکی از مدرن‌ترین و جدیدترین شرکت‌های حمل‌و‌نقل ریلی کشور است. این شرکت
            نوپا، با استفاده از بهترین فناوری‌های روز دنیا سعی در رقابت با سایر شرکت‌های حمل‌و‌نقل
            ریلی دارد. شرکت نورالرضا در سال 1384 فعالیت خود را در خطوط ریلی کشور آغاز کرد. واگن‌های
            این شرکت ساخت کشور چین هستند، اما همانطور که قبلا اشاره کردیم سیستم‌های تهویه به کار
            رفته در واگن‌ها از شرکت‌های آلمانی و ایتالیایی تهیه می‌شوند.
          </p>
          <p className={styles['main-container__text']}>
            سیستم ترمز قطارهای نورالرضا از شرکت Knorr آلمان تهیه می‌شود که در نوع خود مطمئن‌ترین
            است. سیستم صوتی و تصویری قطارهای نورالرضا نیز برندهای معروف اروپایی و بیشتر تجهیزات برقی
            آن‌ها از برندهای معروف ژاپنی تهیه می‌شوند. اگر بخواهیم قطار نورالرضا در سه کلمه خلاصه
            کنیم باید بگوییم این قطارها بسیار امن، راحت و مجلل هستند.
          </p>
          <br />
          <h2 className={styles['main-container__title']}>
            امکانات استثنایی خرید بلیط قطار نورالرضا
          </h2>
          <p className={styles['main-container__text']}>
            قطار نورالرضا انواع مختلفی دارد که امکانات قطار در هر کدام متفاوت است. قطارهای نورالرضا
            در کلاس‌های درجه یک، تجاری، اقتصادی و معمولی دسته‌بندی می‌شوند که امکانات هریک متفاوت
            است. همچنین قیمت قطارنورالرضا نیز با انتخاب هرکدام از قطارها متفاوت خواهد بود.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>کلاس درجه یک</h3>
          <p className={styles['main-container__text']}>
            خدمات درجه قطار نورالرضا آن را شبیه یک هتل مجلل 5 ستاره کرده است. به محض سوار شدن به این
            قطار امکانات ویژه‌ای در اختیار شما قرار می‌گیرد. پذیرایی با نوشیدنی خوشامدگویی به شما
            نوید سفری لذت‌بخش را می‌دهد. بسته‌ای حاوی نوشابه، چای، نسکافه، شکر، بیسکویت و شکلات در
            هر واگن نیز در اختیار شما قرار خواهد گرفت. علاوه بر این، غذاهای لذیذی نیز در این قطارها
            برای مهمانان در نظر گرفته شده است. سرو آجیل و میوه به عنوان میان وعده و تهیه بسته‌های
            بهداشتی حاوی مسواک، دستمال کاغذی، خمیر دندان، شانه و ... از دیگر خدمات کلاس درجه یک
            قطارنورالرضا است.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>کلاس تجاری</h3>
          <p className={styles['main-container__text']}>
            کلاس تجاری قطار نورالرضا را شبیه به یک هتل 4 ستاره در نظر بگیرید. خدمات ارائه شده در
            قطار نورالرضا 4 ستاره شباهت زیادی به کلاس درجه یک دارد. پذیرایی با غذاهای لذیذ، تنقلات
            مختلف، نوشیدنی‌های گرم و پک‌های سلامتی از جمله امکانات موجود در بیزینس کلاس قطار
            نورالرضا خواهد بود.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>کلاس اقتصادی</h3>
          <p className={styles['main-container__text']}>
            یکی دیگر از انواع قطارهای نورالرضا، کلاس اکونومی یا اقتصادی این قطارها است که بسیار راحت
            هستند. خرید بلیط قطار نورالرضا در کلاس اکونومی حتی برای یک سفر طولانی نیز برای شما تجربه
            لذت‌بخشی به همراه خواهد داشت. بنابراین اگر قیمت بلیط برایتان مهم است و تمایلی به پرداخت
            هزینه‌های بالا ندارید، خرید بلیط کلاس اکونومی قطار نورالرضا به شما توصیه می‌شود. پذیرایی
            با انواع فینگر فود، نوشیدنی و کاپ کیک برای شام و میان وعده به همراه بسته‌های بهداشتی و
            دستمال کاغذی از جمله خدمات این کلاس هستند.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>کلاس معمولی</h3>
          <p className={styles['main-container__text']}>
            قطارهای کلاس معمولی نورالرضا نوع دیگری از قطارهای این شرکت هستند که برای برخی از مسیرها
            در نظر گرفته شده است. از امکانات این کلاس می‌توان به پذیرایی با آب معدنی، آبمیوه،
            بیسکویت و چای اشاره کرد. البته مسافران در این قطارها بسته‌های بهداشتی و دستمال کاغذی نیز
            دریافت می‌کنند.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قطار پنج ستاه نور VIP </h3>
          <p className={styles['main-container__text']}>
            قطار پنج ستاره نور امکانات ویژه و درجه یک در اختیار مسافران قرار می‌دهد. این قطارها
            دارای امکاناتی از قبیل سیستم صوتی و تصویری، سرویس بهداشتی ایرانی و خارجی، تخت خواب‌های
            مجهز، سرو غذای سرد و گرم، سرو نوشیدنی، ارائه بسته‌های بهداشتی شامل دمپایی، دستمال سفره و
            ...، سیستم احضار خدمتگزار، عایق صوتی و حرارتی دما و امکانات بی‌نظیری از این قبیل هستند.
            قیمت قطار پنج ستاه نور با توجه به امکاناتی که در اختیار مسافر قرار می‌دهد کمی بالاتر از
            دیگر قطارهای این شرکت خواهد بود.
          </p>
          <p className={styles['main-container__text']}>
            سیستم تهویه قطارهای پنج ستاره نور از برند معروف آلمانی FAIVELEY تهیه شده است. عملکرد این
            سیستم بر اساس شرایط محیطی قابل تنظیم خواهد بود. به طوری که دمای هر واگن و محیط قطار در
            شرایط محیطی بین 25 تا 50 درجه سانتیگراد و در تابستان در شرایط داخلی 22 درجه سانتیگراد
            تنظیم می‌شود. واگن‌های این قطار نیز دارای درب‌های الکترو پنوماتیک از IFE آلمان هستند که
            عایق بسیار خوبی برای حرارت و صدا خواهند بود.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>خدمات پذیرایی در قطار نورالرضا</h3>
          <p className={styles['main-container__text']}>
            خدمات پذیرایی در قطارهای نورالرضا با توجه به نوع این قطارها در کلاس‌های مختلف متفاوت
            خواهد بود
          </p>
          <br />
          <h3 className={styles['main-container__title']}>کلاس اقتصادی و معمولی</h3>
          <p className={styles['main-container__text']}>
            خدمات پذیرایی قطار نورالرضا حتی در کلاس‌های اقتصادی و معمولی نیز بسیار خوب و رضایت بخش
            است. در کلاس اکونومی و معمولی تجهیزات کافی برای سفرهای طولانی وجود دارد. انواع نوشیدنی،
            کاپ کیک، کلاب مرغ، قارچ، فینگر فود، چای، نسکافه، میوه، آجیل و غیره در کلاس اکونومی سرو
            می‌شود. دستمال کاغذی و بسته‌های بهداشتی نیز در بسته بندی مواد غذایی موجود است. در کلاس
            معمولی قطارهای نورالرضا آب معدنی، آب میوه، بیسکویت، چای، نسکافه، پشمک و ... سرو می‌شود.
            هنگام رزرو بلیط قطار نورالرضا می‌توانید غذای مورد نظر خود را انتخاب کنید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>کلاس درجه یک و بیزینس کلاس</h3>
          <p className={styles['main-container__text']}>
            با خرید بلیط‌های قطار نورالرضا در کلاس‌های درجه یک و بیزینس، گزینه‌های جذابی برای سرو
            غذا در اختیار شما قرار می‌گیرد. در لیست غذاها میکس چلو کباب، چلو مرغ مخصوص و انواع
            غذاهای گوشتی مانند ژیگو وجود دارد.
          </p>
          <p className={styles['main-container__text']}>
            پذیرایی‌های این کلاس‌ها شامل سرویس چای و نسکافه، شکلات، کاکائو، دسر، آجیل، میوه و ...
            می‌شود و در کلاس بیزینس، منوی غذا شامل فیله مرغ و رول گوشت خواهد بود. همچنین هنگام سرو
            غذا ماست، سالاد، آجیل، میوه، چای، نسکافه و شیرینی از شما پذیرایی خواهد شد. علاوه بر غذا،
            منوی غذایی هر دو کلاس شامل نوشابه، دوغ و دسر است. هنگام رزرو بلیط قطارهای بیزینس و
            درجه‌یک می‌توانید غذای مورد نظر خود را انتخاب کنید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>خریدآنلاین بلیط قطار نورالرضا</h3>
          <p className={styles['main-container__text']}>
            سفر با قطارهای شرکت نورالرضا تجربه جدیدی برای شما خواهد بود. وجود امکانات و خدمات مجلل و
            مدرن تا پایان سفر اجازه نمی‌دهد لحظه‌ای سختی و نارضایتی را احساس کنید. ما در سایت
            هف‌هشتاد امکان رزرو بلیط قطار نورالرضا را برای شما فراهم کرده‌ایم. کافی است اطلاعات لازم
            در مورد شهر مبدا، مقصد، تاریخ حرکت و در صورت نیاز تاریخ بازگشت، نوع مسافر از نظر
            بزرگسال، کودک و نوزاد را بدانید و به راحتی بلیط خود را خریداری کنید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            قیمت و خرید بلیط قطار نورالرضا در هف‌هشتاد
          </h3>
          <p className={styles['main-container__text']}>
            قیمت بلیط قطار نورالرضا بر أساس نوع کلاس قطار تعیین می‌شود و متفاوت خواهد بود. ما در
            هف‌هشتاد، امکان خرید بلیط انواع قطارهای نورالرضا را برای شما فراهم کرده‌ایم. برای خرید
            بلیط قطار نورالرضا باید اطلاعات مبدا، مقصد، تاریخ رفت و برگشت و تعداد مسافر را مشخص
            کنید. همچنین این نکته را در نظر بگیرید که علاوه بر کلاس و امکانات ارائه شده در قطار، که
            عوامل مختلفی دیگری مانند مسافت، زمان حرکت، تاریخ حرکت و ... بر قیمت
            <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
              بلیط قطار
            </a>
            تاثیرگذار خواهد بود.
          </p>
          <p className={styles['main-container__text']}>
            در واقع هرچقدر قطاری که انتخاب می‌کنید امکانات بیشتری داشته باشید، هزینه بیشتری پرداخت
            خواهید کرد. همچنین قیمت بلیط‌هایی که در طول روز به مقصد می‌رسند از بلیط‌هایی که ساعت 3-4
            صبح به مقصد می‌رسند گرانتر خواهد بود. بیشتر مسیرهای قطار نورالرضا به سمت مشهد حرکت
            می‌کنند. بنابراین اگر قصد سفر با قطار به این شهر را در مناسبت‌های مذهبی داشته باشید،
            باید هزینه بیشتری برای خرید قیمت بلیط قطارهای نورالرضا پرداخت کنید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>مسیرهای حرکت قطار نورالرضا</h3>
          <p className={styles['main-container__text']}>
            قطار نورالرضا در خطوط اصفهان - مشهد، تهران - مشهد، تهران - شیراز، کرج - مشهد و تهران -
            کرمان حرکت می‌کند. قطارهای این شرکت در ابتدا فقط در خط ریلی مشهد حرکت می‌کردند اما به
            مرور زمان قطارهای دیگری در سایر خطوط ریلی نیز توسط شرکت نورالرضا معرفی شد و مسیرهای حرکت
            خود را افزایش داد. با پیشرفت این شرکت احتمالا شاهد فعالیت قطارهای آن در تمامی مسیرهای
            ریلی کشور خواهیم بود.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قوانین استرداد بلیط قطار نورالرضا</h3>
          <p className={styles['main-container__text']}>
            بر اساس قوانین وضع شده توسط شرکت حمل‌و‌نقل نورالرضا، بلیط قطارهای مسافری در کلیه دفاتر
            فروش بلیط در ساعات کاری و یا به صورت آنلاین با ارائه کارت شناسایی و طبق مقررات زیر قابل
            استرداد خواهد بود:
          </p>
          <ul className={styles['main-container__list']}>
            <li>
              استرداد بلیط کمتر از یک ساعت پس از خرید بدون جریمه انجام می‌شود و کل مبلغ به شما مسترد
              خواهد شد.
            </li>
            <li>90% قیمت بلیط در صورت استرداد تا ساعت 12 ظهر قبل از حرکت قطار پرداخت می‌شود.</li>
            <li>
              70% قیمت بلیط در صورت استرداد از ساعت 12: 00 ظهر تا 3 ساعت قبل از حرکت قطار پرداخت
              می‌شود.
            </li>
            <li>
              50% قیمت بلیط در صورت استرداد از 3 ساعت قبل از حرکت تا زمان حرکت قطار پرداخت می‌شود.
            </li>
            <li>پس از حرکت قطار استرداد بلیط امکان‌پذیر نخواهد بود.</li>
          </ul>
          <br />
          <h3 className={styles['main-container__title']}>سخن پایانی</h3>
          <p className={styles['main-container__text']}>
            شرکت حمل‌و‌نقل ریلی نورالرضا یکی از جدیدترین شرکت‌های ریلی ایران است و قطارهای نورالرضا
            امکانات بسیار زیادی در اختیار مسافران قرار می‌دهند. این شرکت با تلاش فراوان توانسته است
            خود را در دسته بهترین شرکت‌های نوپا در خط ریلی ایران قرار دهد. با انتخاب قطار نورالرضا،
            قیمت مناسبی برای خدماتی که به شما ارائه می‌شود پرداخت خواهید کرد. همچنین بلیط قطارهای
            نورالرضا را به راحتی می‌توانید به صورت آنلاین رزرو و خریداری کنید.
          </p>
        </div>
      </div>
    ),
  },
  fadak: {
    meta: {
      title: 'خرید آنلاین بلیط قطار فدک|شرکت ریلی قطارهای فدک|هف‌هشتاد',
      description:
        'خرید بلیط قطار فدک با شرایط ویژه از هف‌هشتاد،ارائه لوکس ترین خدمات با قطارهای فدک و برای اطلاع از قیمت بلیط قطار فدک کلیک کنید.',
      keywords: 'خرید بلیط قطارهای فدک',
    },
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1 className={styles['main-container__title']}>
              شرکت قطار فدک، ارائه دهنده لوکس ترین خدمات قطارهای ایران
            </h1>
            <p className={styles['main-container__text']}>
              سفر با قطار، امن و راحت و در عین حال تجربه‌ای شگفت انگیز است. ایمنی، یکی از بزرگترین
              دلایلی است که باعث می‌شود بسیاری از مردم در سراسر جهان قطار را به عنوان وسیله سفر خود
              انتخاب می‌کنند.
            </p>
            <p className={styles['main-container__text']}>
              قطارهای فدک در سال 2014 از آلمان وارد شده‌اند و با اعمال تغییرات وارد ناوگان حمل و نقل
              ریلی شدند. به طور کلی قطارهای فدک با امکانات رفاهی مختلف، میهمانان آموزش دیده توسط
              مربیان هواپیمایی لوفت هانزا، خدمات غذاخوری و پذیرایی ارائه شده توسط دونا، شرکت کترینگ
              ایرانی - اتریشی، خدماتی با کیفیت را در سطح جهانی ارائه می‌دهند.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h2 className={styles['main-container__title']}>درباره شرکت قطار فدک</h2>
          <p className={styles['main-container__text']}>
            خدمات قطارهای فدک در چهار کلاس عصرانه، اکونومی، بیزینس و ویژه ارائه می شود. شرکت قطار
            فدک این امکان را برای مسافران فراهم کرده است که بسته به انتظارات، سطح خدمات مورد نظر خود
            را انتخاب کنند. برخی از خدمات آن عبارتند از:
          </p>
          <ul className={styles['main-container__list']}>
            <li>
              ایجاد یک ورودی خصوصی برای مهمانان در ایستگاه با سرو نوشیدنی‌های گرم یا سرد نامحدود
            </li>
            <li>
              ارائه سرگرمی از طریق رسانه فیلم و موسیقی در قطار و سیستم Wi-Fi برای اتصال به تلفن‌های
              هوشمند شخصی
            </li>
            <li>سیستم تهویه مطبوع هوشمند</li>
            <li>تخت و سرویس خواب تمیز و بهداشتی به همراه مهمانداران بسیار حرفه‌ای</li>
            <li>ارائه خدمات پذیرایی بین المللی</li>
            <li>سیستم دوربین مدار بسته در فضاهای عمومی و سیستم تشخیص حریق برای امنیت بیشتر</li>
            <li>عایق‌های صوتی و حرارتی برای حذف صداهای مزاحم و افزایش کیفیت سفر</li>
          </ul>
          <br />
          <h3 className={styles['main-container__title']}>تاریخچه سیستم راه آهن در ایران</h3>
          <p className={styles['main-container__text']}>
            طبق آخرین آمار، بیش از 13437 کیلومتر راه آهن در ایران وجود دارد. اولین راه آهن ایران از
            تهران تا حرم شاه عبدالعظیم واقع در شهر ری در سال 1882 توسط یک مهندس فرانسوی ساخته شد. پس
            از ساخت و ساز بیشتر، سیستم راه آهن ایران سرانجام در سال 1927 ملی شده و به راه آهن سراسری
            ایران تبدیل شد و خیلی زود گسترش یافت.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            قطار 5 ستاره فدک، لوکس ترین قطار ایران
          </h3>
          <p className={styles['main-container__text']}>
            قطارهای شرکت قطار فدک، از بهترین قطارهای ایران هستند و به دلیل راحتی و ایمنی که در
            اختیار مسافران قرار می‌دهند، هتل‌های 5 ستاره سیار نیز نامیده می‌شوند.
          </p>
          <p className={styles['main-container__text']}>
            در کوپه قطار فدک چهار تخت و در هر کوپه دو مانیتور قرار داده شده است. همچنین برای رفاه
            حال مسافران، دمای کوپه در قطارهای فدک قابل تنظیم خواهد بود. اگر به کمک مهماندار نیاز
            داشته باشید، به راحتی می‌توانید با فشار دادن کلید میزبان از خدمات مهماندار استفاده کنید.
            خدمات قابل ارائه در قطارهای فدک در سه سطح لوکس، تجاری و اقتصادی ارائه می‌شود که هر کدام
            قیمت متفاوتی دارند.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>سطوح قطارهای فدک</h3>
          <p className={styles['main-container__text']}>
            همانطور که اشاره کردیم، قطارهای فدک در سه سطح لوکس، تجاری و اقتصادی هستند که ویژگی‌های
            هرکدام به شرح زیر خواهد بود:
          </p>
          <ul className={styles['main-container__list']}>
            <li>
              <p className={styles['main-container__text']}>
                <strong>سطح لوکس</strong>: سطح لوکس قطارهای فدک امکانات ویژه‌ای شامل سیستم‌های صوتی
                و تصویری پیشرفته در اختیار مسافر قرار می‌دهد که به مسافران امکان تماشای فیلم، سریال
                و یا گوش دادن به موسیقی را خواهد داد. در سطح لوکس که به کلاس فدک نیز شناخته می‌شود،
                مسافران می‌توانند از غذای اصلی، دسر، پیش غذا و نوشیدنی‌های سرد و گرم استفاده کنند.
              </p>
            </li>
            <li>
              <p className={styles['main-container__text']}>
                <strong>سطح تجاری</strong>: در سطح تجاری خدمات با کیفیت بسیار بالایی از جای خواب و
                غذا در اختیار مسافران قرار می‌گیرد. در سطح تجاری قطارهای فدک برای مسافران معلول نیز
                خدمات مختلفی در نظر گرفته شده است و این مسافران به راحتی می‌توانند به خدمات مورد
                نیاز خود دسترسی داشته باشند. تهیه ویلچر برای سالمندان، تخت خواب باکیفیت و تخت کودک
                زیر دو سال از جمله امکانات سطح تجاری قطارهای فدک است.
              </p>
            </li>
            <li>
              <p className={styles['main-container__text']}>
                <strong>سطح اقتصادی</strong>: سطح اقتصادی قطار فدک نیز امکانات خوبی را در اختیار
                مسافران خود قرار می‌دهد. مسافران در قطارهای سطح اقتصادی می‌توانند در طول مسیر به
                غذای گرم و نوشیدنی‌های مختلف دسترسی داشته باشند. آن‌ها همچنین از سرویس خواب خوب و
                راحتی بهره مند خواهند شد. شاید نام این قطارها اقتصادی یا معمولی باشد، اما امکاناتی
                که در اختیار مسافر قرار می‌دهند، سفری راحت و باکیفیت را برای آن‌ها رقم می‌زنند.
              </p>
            </li>
          </ul>
          <br />
          <h2 className={styles['main-container__title']}>طراحی و امکانات قطار فدک</h2>
          <p className={styles['main-container__text']}>
            طراحی قطارهای فدک، ترکیبی از طراحی مدرن و سنتی است. در قطارهای فدک از رنگ‌های سفید،
            فیروزه‌ای و طلایی در داخل و خارج قطار استفاده شده است که علاوه حس آرامش و راحتی، فضایی
            شیک و مجلل در اختیار مسافران قرار می‌دهد.
          </p>
          <p className={styles['main-container__text']}>
            دکوراسیون داخلی قطارهای فدک بسیار زیبا طراحی شده است و راهنمای قطار نیز به مسافران ارائه
            می‌شود. سرویس بهداشتی وکیوم ایرانی و فرانسوی با آخرین استانداردهای روز دنیا در این
            قطارها در نظر گرفته شده‌اند.
          </p>
          <p className={styles['main-container__text']}>
            کارکنان و مهمانداران که در قطارهای فدک خدمت می‌کنند از بین بهترین و مجرب ترین افرادی که
            در این زمینه تخصص کافی دارند انتخاب شده‌اند. همچنین این افراد معمولا به زبان‌های انگلیسی
            و عربی مسلط هستند.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>پذیرایی در قطار فدک</h3>
          <p className={styles['main-container__text']}>
            پذیرایی در قطار فدک با قطارهای دیگر متفاوت است. پذیرایی در قطارهای فدک توسط یک کترینگ
            ایرانی اتریشی به نام دونا زیر نظر سرآشپز اتریشی انجام می‌شود. غذای سرو شده در قطار فدک
            تنوع و کیفیت بالایی دارد و سلیقه همه مسافران را در نظر می‌گیرد.
          </p>
          <p className={styles['main-container__text']}>
            وعده‌های غذایی سرو شده در قطارهای فدک را می‌توان با رستوران‌های خوب ایرانی مقایسه کرد و
            هر سه وعده غذایی بدون اینکه هزینه اضافی دیگری پرداخت کنید را دریافت خواهید کرد. همچنین
            نوشیدنی‌های سرد و گرم در همه ساعات شبانه روز برای مسافران سرو می‌شود.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>فروش بلیط قطار فدک</h3>
          <p className={styles['main-container__text']}>
            هف‌هشتاد یکی از وبسایت‌هایی است که فروش بلیط قطار فدک را به عهده گرفته‌اند. بلیط قطار
            فدک در هف‌هشتاد با شرایط ویژه‌ای به فروش می‌رسد.
          </p>
          <p className={styles['main-container__text']}>
            از طریق این وبسایت‌ها، اگر تصمیم قطعی برای خرید یا رزرو بلیط قطار فدک دارید و در عین حال
            می‌خواهید هزینه کمتری پرداخت کنید، می‌توانید از کدهای تخفیفی که این شرکت برای مسافران در
            نظر گرفته است استفاده کرده و بلیط قطار فدک را با قیمت پایین ترین خریداری کنید. این کدهای
            تخفیف را می‌توانید از سایت‌های مربوطه یا شبکه‌های اجتماعی مختلف دریافت کنید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قطارهای کلاس عصر فدک</h3>
          <p className={styles['main-container__text']}>
            یکی از انواع سطوح قطارهای فدک، قطار کلاس عصر این شرکت است. همانطور که از نام این نوع از
            قطار فدک پیداست، خرید بلیط کلاس عصر فدک برای زمانی امکان پذیر خواهد بود که ساعت سفر شما
            در ساعات عصر باشد. در این سطح از قطار فدک، خدمات بسیار خوبی در اختیار مسافر قرار می‌گیرد
            و تنها تفاوتی جزئی در نحوه سرویس دهی خواهید دید. به طور کلی امکانات رفاهی قطار کلاس عصر
            فدک به شرح زیر خواهد بود:
          </p>
          <ul className={styles['main-container__list']}>
            <li>پذیرایی از مسافران با فرش قرمز</li>
            <li>جابجایی مسافران با سرعت 200 کیلومتر در ساعت</li>
            <li>پذیرایی از مسافران با نوشیدنی، پیش غذا، غذاهای اصلی و دسر</li>
            <li>ارائه خدمات خواب با کیفیت بالا</li>
            <li>بهره مندی از سیستم‌های صوتی و تصویری پیشرفته با قابلیت انتخاب فیلم و موسیقی،</li>
            <li>امکان احضار مهماندار</li>
            <li>سرویس بهداشتی ایرانی و خارجی</li>
            <li>قابلیت تنظیم دمای کوپه</li>
            <li>سیستم اطفاء حریق</li>
            <li>دوربین مدار بسته در فضای عمومی قطار</li>
            <li>نورپردازی زیبا و جذاب</li>
            <li>عایق‌های صدا برای ایجاد راحتی بیشتر برای مسافران</li>
          </ul>
          <br />
          <h3 className={styles['main-container__title']}>استرداد بلیط قطار فدک</h3>
          <p className={styles['main-container__text']}>
            ممکن است پس از خرید بلیط قطار فدک به هر دلیلی تمایل داشته باشید سفر را لغو کنید یا زمان
            آن را تغییر دهید. مانند همه شرکت‌های ریلی دیگر، برای بلیط قطار فدک نیز امکان استرداد در
            مواقع ضروری وجود دارد.
          </p>
          <p className={styles['main-container__text']}>
            شما پس از خرید بلیط قطار فدک، در صورت تمایل به استرداد بلیط می‌توانید این کار را به
            راحتی و در کمترین زمان از طریق اینترنت انجام دهید. کافی است به سایت یا اپلیکیشن هف‌هشتاد
            مراجعه کنید و درخواست استرداد بلیط خود را بدهید. همچنین اگر بلیط خود را از طریق شرکت‌های
            حمل و نقل تهیه کرده باشید، می‌توانید برای استرداد بلیط به صورت تلفنی از طریق پشتیبانی
            شرکت مورد نظر اقدام کنید و نیازی به مراجعه حضوری و صرف زمان طولانی نخواهد بود.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قوانین استرداد بلیط قطار فدک</h3>
          <p className={styles['main-container__text']}>
            برای استرداد بلیط قطار فدک، قوانینی وجود دارد که به شرح زیر هستند:
          </p>
          <ul className={styles['main-container__list']}>
            <li>
              برای استرداد بلیت حضوری در مراکز فروش بلیط قطار فدک همراه داشتن کارت شناسایی مسافری
              الزامی است.
            </li>
            <li>
              مسافران برای دریافت غرامت بلیط‌های کنسل شده باید کارت شناسایی و پرینت بلیط خود را به
              همراه داشته باشند.
            </li>
            <li>پس از حرکت قطار نمی توان بلیط را استرداد کرد.</li>
          </ul>
          <p className={styles['main-container__text']}>
            در هف‌هشتاد ما همواره به دنبال ارائه بهترین خدمات ممکن هستیم. زیرا باور داریم که مسیر
            نیمی از لذت سفر در مسیر نهفته است. تجربه به ما نشان داده است که مسافران سفر با قطار فدک
            را به دیگر روش‌ها ترجیح می‌دهند.
          </p>
          <br />
          <h2 className={styles['main-container__title']}>سوالات متداول</h2>
          <ul className={styles['main-container__list']}>
            <li>
              <strong>پذیرایی در قطار فدک به چه صورت است؟</strong>
            </li>
            <p className={styles['main-container__text']}>
              خدمات غذاخوری و پذیرایی ارائه شده در این قطارها توسط دونا، شرکت کترینگ ایرانی – اتریشی
              انجام می‌شود.
            </p>
            <li>
              <strong>قطار فدک در چند سطح وجود دارد؟</strong>
            </li>
            <p className={styles['main-container__text']}>
              این قطارها در سه سطح لوکس، تجاری و اقتصادی هستند و یک سطح قطار کلاس عصر فدک نیز برای
              سفر در ساعات عصر دارند.
            </p>
            <li>
              <strong>آیا امکان استرداد بلیط قطار فدک وجود دارد؟</strong>
            </li>
            <p className={styles['main-container__text']}>
              بله، شما پس از خرید بلیط قطار فدک، در صورت تمایل به استرداد بلیط می‌توانید این کار را
              به راحتی و در کمترین زمان تحت قوانین به خصوصی از طریق اینترنت انجام دهید.
            </p>
          </ul>
          <br />
        </div>
      </div>
    ),
  },
  joupar: {
    meta: {
      title: 'خرید بلیط قطار جوپار | بلیط قطار جوپار|هف‌هشتاد',
      description:
        'خرید اینترنتی و آنلاین انواع بلیط قطار جوپار، غزال، سروش،سفیر و پرستو از سایت و اپلیکیشن هف‌هشتاد با پشتیبانی 24 ساعته و قیمت مناسب.بررسی قیمت بلیط قطارهای جوپار',
      keywords: 'خرید بلیط قطار جوپار',
    },
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1 className={styles['main-container__title']}>خرید بلیط قطار جوپار</h1>
            <p className={styles['main-container__text']}>
              شرکت ریلی جوپار از سال 1360 به صورت رسمی و حرفه‌ای فعالیت خود را در زمینه حمل‌و‌نقل
              مسافر و بار آغاز کرد. نام این شرکت برگرفته از شهری زیبا در جنوب کرمان است. این شرکت با
              خرید 22 دستگاه اکسپرس درجه یک و خرید و نوسازی دو دستگاه واگن رستورانی، از آنها در مسیر
              تهران - کرمان با برند قطارهای کویر فعالیت خود را آغاز کرد. امروزه با خرید بلیط قطار
              جوپار می‌توانید در بیشتر مسیرهای مرکزی و جنوبی کشور رفت‌و‌آمد کرده و سفری لذت‌بخش را
              تجربه کنید.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h3 className={styles['main-container__title']}>تاریخچه قطارهای جوپار</h3>
          <p className={styles['main-container__text']}>
            شرکت ریلی جوپار پس از مدت کوتاهی از زمان فعالیت خود به کمک یک تیم حرفه‌ای به تدریج
            مسیرهای مناسب حمل‌و‌نقل ریلی را شناسایی و در این مسیرها شروع به رفت‌و‌آمد کرد. بنابراین
            قطارهای جوپار توانستند در مدت زمان کوتاهی رشد چشمگیری داشته باشند و مورد توجه مسافران
            قرار گیرند.
          </p>
          <p className={styles['main-container__text']}>
            شرکت راه‌آهن جوپار علاوه بر تمام خدمات با کیفیتی که در طول سالیان گذشته به مسافران ارائه
            کرده است، به توسعه کار خود ادامه داد و در سال 1998 تعدادی از واگن‌های آلمانی را بازسازی
            و آنها را به واگن‌های لوکس 5 ستاره تبدیل کرد. این واگن‌ها با برند ارگ عرضه می‌شوند و به
            همین نام به شبکه ریلی پیوستند. در نتیجه با خرید بلیط قطار جوپار کیفیتی مشابه
            استانداردهای بین‌المللی را نیز تجربه خواهید کرد. از پرطرفدارترین مسیرهای ریلی شرکت رجا
            محسوب می‌شود.
          </p>
          <p className={styles['main-container__text']}>
            در حال حاضر این شرکت ریلی با قطارهای کویر و پارسی در مسیر تهران به مشهد، کرمان، بندرعباس
            و زاهدان سهم قابل توجهی از حمل‌و‌نقل ریلی کشور را به خود اختصاص داده و در جابه‌جایی
            مسافران نقش بسزایی دارد. بنابراین بسیاری از مسافران بلیط قطارهای جوپار را در اولویت اول
            مسیرهای مختلف خود قرار داده‌اند.
          </p>
          <br />
          <h2 className={styles['main-container__title']}>انواع قطارهای جوپار و خدمات آن ها</h2>
          <p className={styles['main-container__text']}>
            همانطور که قبلا ذکر شد، شرکت خدمات ریلی جوپار در حال حاضر انواع مختلفی از قطارها را در
            اختیار مسافران قرار می‌دهد که شامل قطار پارسی، قطار کویر، ارگ و ماهان هستند. هر کدام از
            این قطارها امکانات و خدمات مختلفی را به مسافران ارائه می‌دهند.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قطارهای پارسی جوپار</h3>
          <p className={styles['main-container__text']}>
            قطارهای پارسی بهترین قطارهای شرکت راه‌آهن جوپار و در دسته واگن‌های درجه یک ناوگان
            حمل‌و‌نقل ریلی کشور هستند. واگن‌های قطارهای پارسی عموماً شش نفره هستند و قیمت‌های
            مقرون‌به‌صرفه‌ای دارند.
          </p>
          <p className={styles['main-container__text']}>
            خدمات بسیار خوب و قابل قبول در کنار قیمت مناسب، این قطار را به انتخابی ایده‌آل برای گروه
            زیادی از مسافران تبدیل کرده است. قطارهای پارسی از نظر کیفیت و خدمات در ردیف قطارهای درجه
            دو طبقه‌بندی می‌شوند. هر یک از واگن‌های این قطار دارای 10 کوپه شش نفره است، بنابراین در
            هر واگن حداکثر 60 نفر می‌توانند اسکان داده شوند. همچنین واگن‌های قطارهای پارسی مجهز به
            سرویس بهداشتی فرنگی و ایرانی هستند.
          </p>
          <p className={styles['main-container__text']}>
            علاوه بر تمامی امکانات موجود در قطارهای پارسی جوپار، به موضوع عایق بودن درها و پنجره‌ها
            نسبت به صدا، گرما و سرما نیز در این قطارها توجه شده است. به این ترتیب، هنگام سفر با این
            قطار پارسی، سیستم سرمایشی و گرمایشی مناسبی دریافت می‌کنید و همچنان در کوپه‌های خود حریم
            خصوصی دارید.
          </p>
          <p className={styles['main-container__text']}>
            در کوپه‌های این قطار فضای خوبی با استفاده از سیستم‌های صوتی مناسب ایجاد شده است تا آسایش
            مسافران در طول سفر تضمین شود. از دیگر امکانات قطار پارسی می‌توان به وجود جعبه کمک‌های
            اولیه در قطار، سرویس خواب تمیز و وجود ویلچر برای افراد معلول و کم توان اشاره کرد.
          </p>
          <p className={styles['main-container__text']}>
            این قطارها در مسیرهای تهران - زاهدان، قزوین - مشهد، ملایر - اراک، قم - مشهد، تهران -
            بندرعباس، اصفهان - بندرعباس، اهواز - مشهد، کرج - مشهد، ساری - مشهد و تهران - گرگان حرکت
            می‌کنند.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قطارهای کویر جوپار</h3>
          <p className={styles['main-container__text']}>
            نوع دیگری از قطارهای مورد استفاده در شرکت ریلی جوپار هنگام خرید بلیط قطار جوپار
            می‌توانید آن‌ها را انتخاب کنید، قطارهای کویر هستند. اگرچه این قطارها در دسته قطارهای
            لوکس قرار نمی‌گیرند، اما کیفیت خدمات این قطارها برای مسافران رضایت‌بخش است.
          </p>
          <p className={styles['main-container__text']}>
            قطار کویر مانند قطار پارسی یکی از قطارهای 6 نفره جوپار است که رتبه خوبی در بین قطارهای 6
            نفره کشور دارد. البته قطارهای کویر انواع دیگری از قطارها که قطار اتوبوسی هستند را نیز
            پوشش می‌دهند. این قطارها به تعداد محدود در خطوط ریلی کشور فعالیت می‌کنند.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قطار ماهان جوپار</h3>
          <p className={styles['main-container__text']}>
            قطار ماهان جوپار یکی دیگر از قطارهای اتوبوسی این شرکت محسوب می‌شود. اگرچه قطارهای
            اتوبوسی راحتی قطارهای کوپه‌ای را ندارند، اما شما را سریع‌تر به مقصد می‌رسانند. قطار
            ماهان یک قطار سه ستاره است و از امکانتی نظیر سرویس بهداشتی، روزنامه و مجله، پکیج
            پذیرایی، رستوران، تهویه مطبوع، سیستم صوتی و تصویری و مواردی از این قبیل بهره می‌برد. این
            قطار دارای 10 واگن است که هر کدام ظرفیت متفاوتی دارند. بعد از هر پنج واگن یک رستوران
            وجود دارد و در مجموع دو رستوران برای این قطار در نظر گرفته شده است.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قطار ارگ جوپار</h3>
          <p className={styles['main-container__text']}>
            قطارهای ارگ 14 واگنی جوپار در سال ۱۳۹۸ معرفی شدند. پس از مدتی 12 واگن به قطارهای ارگ
            اضافه شد. قطارهای ارگ قطارهای پنج ستاره شرکت جوپار هستند اما در سیستم‌های فروش بلیط به
            عنوان چهار ستاره ثبت می‌شوند. این قطار دارای امکاناتی مانند سرویس بهداشتی ایرانی و
            فرنگی، عایق صدا، عایق حرارت، سیستم سرمایشی و گرمایشی، ویلچر، وسایل اولیه پزشکی، کمک‌های
            اولیه، سرویس خواب تمیز، سیستم صوتی و تصویری و مواردی از این قبیل است.
          </p>
          <br />
          <h2 className={styles['main-container__title']}>خرید بلیط قطار جوپار</h2>
          <p className={styles['main-container__text']}>
            قطارهای جوپار در دسته قطارهایی قرار می‌گیرند که در مسیرهای متنوعی رفت‌و‌آمد می‌کنند و از
            این نظر رقیبی برای قطارهای محسوب می‌شوند. مسافران می‌توانند در مسیرهای تهران، قم، کرمان،
            کاشان و مشهد برای خرید بلیط قطار جوپار اقدام کنند. شما می‌توانید بلیط قطارهای جوپار را
            به صورت آنلاین و از سامانه یا وبسایت هف‌هشتاد خریداری کنید.
          </p>
          <p className={styles['main-container__text']}>
            برای این کار کافی است به سایت هف‌هشتاد مراجعه کرده و وارد صفحه فروش بلیط‌های قطار شوید.
            در این صفحه باید اطلاعات خواسته شده مانند مقصد، مبدا، تاریخ حرکت، تاریخ بازگشت و تعداد
            مسافران را تکمیل کنید. اگر به بلیط رفت و برگشت یا کوپه اختصاصی نیز نیاز دارید، باید
            گزینه مناسب را در این قسمت علامت بزنید.
          </p>
          <p className={styles['main-container__text']}>
            پس از پر کردن اطلاعات، باید روی دکمه جستجوی بلیط قطار کلیک کنید. در نتیجه جستجو لیستی از
            بلیط‌های قطار موجود ظاهر می‌شود. در این صفحه کافیست در قسمت قطار جوپار را انتخاب کنید.
            به این ترتیب شما فقط بلیط قطار جوپار را در صفحه نتایج خواهید دید و می‌توانید بلیط مورد
            نظر خود را خریداری کنید.
          </p>
          <p className={styles['main-container__text']}>
            پس از انتخاب بلیط در مرحله بعد باید مشخصات خود را تکمیل کنید. این اطلاعات شامل نام و نام
            خانوادگی، جنسیت و تاریخ تولد و اطلاعات شخصی شما است. اگر آدرس ایمیل یا شماره تلفن خود را
            وارد کنید، تاییدیه خرید برای شما ارسال می‌شود.
          </p>
          <br />
          <h2 className={styles['main-container__title']}>قیمت خرید بلیط قطار جوپار</h2>
          <p className={styles['main-container__text']}>
            همانطور که متوجه شدید، شرکت جوپار از قطارهای متعددی در ناوگان حمل‌و‌نقل خود استفاده
            می‌کند. بلیط‌های این شرکت با رده‌های قیمتی متفاوتی به مسافران ارائه می‌شود. از این رو
            مسافران برای خرید بلیط قطار جوپار ممکن است هزینه‌های متفاوتی با توجه به نوع قطار، مسیر
            سفر، تاریخ سفر و مواردی از این قبیل بپردازند. با این حال باید به این نکته اشاره کنیم که
            قیمت بلیط قطار جوپار اتوبوس ماهانی نسبت به سایر شرکت‌های ریلی در بیشتر مسیرها ارزان‌تر و
            مناسب‌تر است. برای اطلاع دقیق از این قیمت‌ها می‌توانید به وبسایت هف‌هشتاد مراجعه کرده،
            شهر مبدأ و مقصد خود را وارد و قیمت‌ها را در تاریخ سفر خود بررسی کنید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>استرداد بلیط قطار جوپار</h3>
          <p className={styles['main-container__text']}>
            پس از خرید بلیط قطار جوپار، ممکن است به هر دلیلی از خرید خود پشیمان شوید و قصد کنسل کردن
            بلیط را داشته باشید. در چنین شرایطی دلیلی برای نگرانی نیست؛ زیرا امکان استرداد بلیط قطار
            جوپار تحت قوانین و شرایطی که این شرکت تعیین کرده است وجود دارد. همچنین با خرید بلیط
            قطارهای جوپار از سامانه هف‌هشتاد، در صورت پشیمانی از خرید بلیط یا هر دلیل دیگری
            می‌توانید به صورت آنلاین بلیط خود مسترد کنید.
          </p>
          <p className={styles['main-container__text']}>
            برای استرداد بلیط هزینه‌ای به عنوان جریمه کنسلی از کل مبلغ بلیط شما کسر شده و مابقی مبلغ
            پرداخت شده به حساب شما بازگردانده می‌شود. با ثبت درخواست خود برای استرداد بلیط در سامانه
            هف‌هشتاد، کارشناسان ما در مدت زمان کوتاهی درخواست شما را بررسی می‌کنند و مراحل استرداد
            بلیط را تکمیل خواهند کرد.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>سخن پایانی</h4>
          <p className={styles['main-container__text']}>
            قطار یکی از امن‌ترین روش‌های سفر است. اگر قطار را برای سفر خود انتخاب کنید دیگر لازم
            نیست نگران شرایط بد آب و هوا و حوادث رانندگی باشید. قطارهای جوپار تمامی امکانات لازم
            برای یک سفر راحت را در اختیار شما قرار می‌دهند. این قطارها امکانات بسیار خوبی در اختیار
            مسافر قرار می‌دهند و گزینه‌ای مناسب برای سفرهای خانوادگی هستند. با خرید بلیط قطار جوپار
            به راحتی می‌توانید یک کوپه دربسته رزرو کرده و تا پایان سفر با دوستان و خانواده خود مسیر
            را طی کنید. ساده‌ترین راه برای خرید بلیط قطار جوپار، رزرو آنلاین است. کافی است به سامانه
            یا وبسایت هف‌هشتاد مراجعه کرده و پس از وارد کردن اطلاعات لازم، بلیط قطار جوپار را
            خریداری کنید.
          </p>
        </div>
      </div>
    ),
  },
  bonrail: {
    meta: {
      title: 'خرید بلیط قطار بن ریل | بلیط قطار غزال بن ریل|هف‌هشتاد',
      description:
        'خرید اینترنتی و آنلاین انواع بلیط قطار بن ریل، غزال، سروش،سفیر و پرستو از سایت و اپلیکیشن هف‌هشتاد با پشتیبانی 24 ساعته و قیمت مناسب.بررسی قیمت بلیط قطارهای بن ریل',
      keywords: 'خرید بلیط قطار بن ریل',
    },
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1 className={styles['main-container__title']}>خرید بلیط قطار بن ریل</h1>
            <p className={styles['main-container__text']}>
              راه آهن بنیاد شرق، اولین شرکت خصوصی فعال در صنعت حمل‌و‌نقل ریلی مسافری در کشور است که
              آن را با نام تجاری بن ریل می‌شناسیم. واژه «بن» در فارسی به معنای اصل و اصالت، در
              انگلیسی به معنای خاص و متمایز و در زبان فرانسوی به معنای خوب و مناسب است. استفاده از
              این کلمه در نام تجاری این شرکت به خدمات متمایز و مناسب آن اشاره دارد. در نتیجه با خرید
              بلیط قطار بن ریل می‌توانید انتظار سفری خوش با قطارهای این شرکت را داشته باشید.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h3 className={styles['main-container__title']}>تاریخچه قطارهای بن ریل</h3>
          <p className={styles['main-container__text']}>
            {`
            شرکت بنیاد راه آهن شرق در سال 1371 با نام شرکت قطار سریع السیر تهران
            - مشهد بر اساس توافق‌نامه بنیاد و وزارت راه و ترابری با هدف احداث
            مسیر تهران - مشهد تأسیس و بهره‌برداری شد. این شرکت در سال 1352
            فعالیت خود را در بخش قطارهای مسافری با خرید دو قطار سفیر در خط تهران
            - مشهد آغاز کرد و نام آن از "قطار سریع السیر تهران - مشهد" به "راه
            آهن بنیاد شرق" تغییر یافت و امروزه آن را به نام بن ریل می‌شناسیم.`}
          </p>
          <p className={styles['main-container__text']}>
            شرکت راه‌آهن جوپار علاوه بر تمام خدمات با کیفیتی که در طول سالیان گذشته به مسافران ارائه
            کرده است، به توسعه کار خود ادامه داد و در سال 1998 تعدادی از واگن‌های آلمانی را بازسازی
            و آنها را به واگن‌های لوکس 5 ستاره تبدیل کرد. این واگن‌ها با برند ارگ عرضه می‌شوند و به
            همین نام به شبکه ریلی پیوستند. در نتیجه با خرید بلیط قطار جوپار کیفیتی مشابه
            استانداردهای بین‌المللی را نیز تجربه خواهید کرد. از پرطرفدارترین مسیرهای ریلی شرکت رجا
            محسوب می‌شود.
          </p>
          <br />
          <h2 className={styles['main-container__title']}>معرفی قطارهای بن ریل</h2>
          <p className={styles['main-container__text']}>
            اگر قصد خرید بلیط قطار بن ریل را دارید، بهتر است قطارهای مختلف این شرکت را به خوبی
            بشناسید. در ادامه قطارهای این شرکت را که شامل قطار سروش، قطار غزال، پرستو، سفیر و پارسی
            هستند بررسی می‌کنیم.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قطار سروش</h3>
          <p className={styles['main-container__text']}>
            قطارهای سروش با کوپه‌های چهار نفره در مسیرهای تهران - مشهد - تهران و قم - مشهد - قم حرکت
            می‌کنند. کوپه‌های چهار نفره این قطارها فضایی امن و راحت برای سفرهای خانوادگی و دوستانه
            فراهم کرده‌اند. اگر تعداد شما کمتر از چهار نفر باشد نیز امکان خرید بلیط قطار بن ریل به
            صورت یک کوپه اختصاصی وجود دارد.
          </p>
          <p className={styles['main-container__text']}>
            در این قطارها در هر کوپه دو نمایشگر تعبیه شده است که می‌توانید موسیقی و فیلم‌های مورد
            علاقه خود را از آرشیو موجود بر روی آنها انتخاب کنید. پذیرایی رایگان قطار سروش شامل چای،
            نوشابه و آب معدنی است و امکان انتخاب غذا از منو هنگام خرید بلیط قطار وجود دارد.
            کتابخانه، بسته خواب یکبار مصرف، اینترنت و تهیه روزنامه از دیگر امکانات قطار سروش است.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قطار غزال</h3>
          <p className={styles['main-container__text']}>
            قطار غزال این شرکت نیز از کوپه‌های چهار نفره با صندلی‌های راحت و تجهیزات خوب تشکیل شده
            است و گزینه خوبی برای یک سفر راحت در مسافت‌های طولانی محسوب می‌شود. در هر کوپه آرشیو
            متنوعی برای پخش موسیقی و ویدئو در نظر گرفته شده است. اگر با قطار غزال سفر کنید،
            می‌توانید از مهماندار هدفون، روزنامه یا کتاب بخواهید. پذیرایی رایگان از مهمانان شامل
            چای، آب معدنی و پکیج پذیرایی است. در صورت تمایل می‌توانید هنگام خرید بلیط، غذا نیز سفارش
            دهید.
          </p>
          <p className={styles['main-container__text']}>
            از امکانات قطار غزال می‌توان به مایکروویو، کولر آبی، یخچال و ارتباط تلفنی اشاره کرد. هر
            کدام از صندلی‌ها دارای میز برای سرو غذا بوده و در کنار آن یک خروجی جداگانه برای شارژ لپ
            تاپ و موبایل تعبیه شده است.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قطار پرستو</h3>
          <p className={styles['main-container__text']}>
            یکی دیگر از قطارهایی که هنگام خرید بلیط قطار بن ریل می‌توانید انتخاب کنید، قطار پرستو
            است. کوپه‌های این قطار نیز به صورت ۴ نفره در نظر گرفته شده‌اند و هر کوپه مجهز به دو
            نمایشگر است و مسافران می‌توانند به صورت وای فای استفاده کنند. صبحانه، سرویس خواب،
            روزنامه و آب معدنی به صورت رایگان در اختیار مسافران در این قطار قرار می‌گیرد. در صورت
            درخواست مسافران، هدفون و کتاب نیز ارائه می‌شود. همچنین می‌توانید هنگام خرید بلیط، غذا را
            رزرو کنید یا با پرداخت در محل در رستوران قطار غذا بخورید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قطار سفیر</h3>
          <p className={styles['main-container__text']}>
            از امکانات قطارهای سفیر می‌توان به پذیرایی شامل چای و آب معدنی اشاره کرد. همچنین هر کوپه
            دارای دو نمایشگر برای تماشای فیلم و گوش دادن به موسیقی است و سرویس خواب و روزنامه در
            اختیار مسافران قرار می‌گیرد. پذیرایی رایگان این قطار شامل چای و آب معدنی است و هنگام
            خرید بلیط، می‌توانید یک وعده غذایی را با هزینه اضافی رزرو کنید.
          </p>
          <br />
          <h2 className={styles['main-container__title']}>قطار پارسی</h2>
          <p className={styles['main-container__text']}>
            قطار پارسی دارای دو نوع چهار تخته و شش تخته است که امکانات متفاوتی را در اختیار مسافران
            قرار می‌دهند. در صورت خرید بلیط قطار پارسی با کوپه‌های ۴ نفره، صبحانه در اختیار شما قرار
            می‌گیرد و امکان رزرو غذا هنگام تهیه بلیط وجود دارد. چای، آب معدنی، روزنامه و ملحفه به
            صورت رایگان در این قطارها ارائه می‌شود. همچنین کوپه‌های چهار نفره مجهز به وای فای و
            مانیتور هستند. تجهیزات قطارهای پارسی با کوپه‌های شش نفره محدود به صبحانه، آب معدنی و
            روزنامه هستند.
          </p>
          <br />
          <h2 className={styles['main-container__title']}>خرید بلیط قطار بن ریل</h2>
          <p className={styles['main-container__text']}>
            یکی از بهترین روش‌ها برای خرید بلیط قطار بن ریل، رزرو بلیط به صورت آنلاین و خرید
            اینترنتی است. شما به راحتی می‌توانید بلیط قطار را به صورت آنلاین از سامانه و سایت
            هف‌هشتاد خریداری کنید. به این منظور کافی است به صفحه اصلی سایت هف‌هشتاد مراجعه کرده و در
            قسمت مشخص شده مبدا حرکت، مقصد، تاریخ حرکت، تاریخ بازگشت و تعداد مسافران را مشخص کنید. پس
            از آن، انواع بلیط قطار به شما نشان داده می‌شود و می‌توانید فرایند خرید را تکمیل نمایید.
          </p>
          <br />
          <h2 className={styles['main-container__title']}>قیمت بلیط قطار بن ریل</h2>
          <p className={styles['main-container__text']}>
            قیمت بلیط قطارهای بن ریل مانند سایر قطارها به عوامل مختلفی از جمله مسافت، امکانات قطار،
            زمان حرکت، تاریخ رزرو و عواملی از این قبیل بستگی دارد. بیشتر قطارهای بن ریل در مسیر مشهد
            حرکت می‌کنند. بنابراین اگر در مناسبت‌های مذهبی بلیط قطار بن ریل را خریداری کنید، متوجه
            می‌شوید که قیمت بلیط نسبت به تاریخ‌های دیگر کمی افزایش یافته است. اگر قطارهایی با
            امکانات بیشتر انتخاب کنید، باید هزینه بیشتری نیز بپردازید. با خرید بلیط قطار بن ریل از
            وبسایت هف‌هشتاد، می‌توانید بلیط خود را با بهترین قیمت رزرو کنید.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>
            مزایای خرید اینترنتی بلیط قطار بن ریل از هف‌هشتاد
          </h4>
          <p className={styles['main-container__text']}>
            با خرید بلیط قطار بن ریل از وبسایت یا سامانه هف‌هشتاد به صورت اینترنتی، از مزایای زیر
            بهره‌مند خواهید شد:
          </p>
          <h4 className={styles['main-container__title']}>
            امکان مقایسه قیمت بلیط قطار بن ریل و نوع آن در هف‌هشتاد وجود دارد
          </h4>
          <p className={styles['main-container__text']}>
            اولین مزیت خرید اینترنتی بلیط قطارهای بن ریل از سامانه هف‌هشتاد، امکان مقایسه قیمت‌هاست.
            هنگامی که برای خرید آنلاین به وبسایت هف هشتاد مراجعه می‌کنید، می‌توانید انواع بلیط قطار
            و قیمت آنها را مشاهده کرده و این ویژگی به شما را می‌دهد تا در مورد قیمت بلیط تصمیم بهتری
            اتخاذ کنید. در نتیجه هر موردی که به بودجه شما نزدیک است خریداری می‌کنید. خرید اینترنتی
            بلیط قطار از هف‌هشتاد علاوه بر اینکه به شما امکان مقایسه قطارها را می‌دهد، به شما کمک
            می‌کند امکانات قطار را بررسی کنید. با توجه به امکانات قطار شرکت بن ریل که در بالا توضیح
            داده شد، قیمت بلیط‌های قطارهای مختلف می‌تواند متفاوت باشد.
          </p>
          <h4 className={styles['main-container__title']}>بررسی ساعت حرکت</h4>
          <p className={styles['main-container__text']}>
            با خرید اینترنتی بلیط قطار بن ریل از هف‌هشتاد، می‌توانید زمان حرکت قطار و زمان رسیدن به
            مقصد را متوجه شوید. این نکته برای برنامه‌ریزی سفر بسیار حائز اهمیت است، زیرا می‌توانید
            در مورد هتل و مکانی که می‌خواهید در آن اقامت کنید تصمیم بگیرید و برنامه‌ریزی بهتری برای
            سفر خود داشته باشید.
          </p>
          <h4 className={styles['main-container__title']}>
            پشتیبانی 24 ساعته و استرداد آنلاین بلیط
          </h4>
          <p className={styles['main-container__text']}>
            خرید آنلاین بلیط قطار بن ریل از سامانه و وبسایت هف‌هشتاد به شما این امکان را می‌دهد که
            از پشتیبانی 24 ساعته و همیشگی کارشناسان ما بهر‌ه‌مند شوید. در صورت داشتن هرگونه مشکل و
            سوال کارشناسان ما در بخش خرید اینترنتی بلیط قطار پاسخگوی شما خواهند بود، پس می‌توانید
            خرید خود را با خیال راحت انجام دهید. همچنین ما در سایر مراحل سفر شما را یاری می‌کنیم.
          </p>
          <p className={styles['main-container__text']}>
            یک نکته بسیار مهم این است که هنگام خرید آنلاین بلیط قطار می‌توانید بلیط خود را به راحتی
            مسترد کنید. اگر سفر شما به هر دلیلی کنسل شد، می‌توانید قبل از زمان حرکت قطار، بلیط را
            تحت قوانین خاص با پرداخت هزینه کنسلی استرداد کنید.
          </p>
          <h4 className={styles['main-container__title']}>رزرو کوپه اختصاصی</h4>
          <p className={styles['main-container__text']}>
            یکی دیگر از مزیت‌های خرید اینترنتی قطار از هف‌هشتاد این است که می‌توانید از کوپه اختصاصی
            استفاده کنید. در صورت تمایل به رزرو بلیط قطار اگر تعداد شما کمتر از ۴ نفر باشد می‌توانید
            در بهترین زمان و با شرایطی که انتخاب می‌کنید از کوپه اختصاصی بهره‌مند شوید.
          </p>
          <h3 className={styles['main-container__title']}>استرداد بلیط قطار بن ریل</h3>
          <p className={styles['main-container__text']}>
            گاهی اوقات پیش می‌آید که مسافران بنا به دلایلی نیاز به لغو یا تغییر تاریخ سفر خود دارند.
            در چنین مواقعی چاره‌ای جز استرداد بلیط نیست. بنابراین، امکان کنسل کردن بلیط قطار بن ریل
            به اندازه خرید آن مهم است. با خرید بلیط قطار بن ریل از سامانه هف‌هشتاد، بر اساس قوانین
            درج شده در بلیط و با کسر جریمه استرداد، می‌توانید بلیط خود را کنسل کرده و در زمان دیگری
            برای خرید بلیط اقدام نمایید.
          </p>
          <h4 className={styles['main-container__title']}>سخن پایانی</h4>
          <p className={styles['main-container__text']}>
            شرکت بن ریل با خرید 10 قطار مسافربری و 100 واگن باری فعالیت خود را آغاز کرد و طی سالیان
            گذشته توانسته است پیشرفت زیادی را تجربه کند. این شرکت امروزه سالانه بیش از 9 درصد از
            مسافران راه آهن کشور را جابجا می‌کند و ظرفیت جابجایی 2 میلیون مسافر را دارد. پیش‌بینی
            می‌شود این میزان طی سه سال آینده دو برابر شود.
          </p>
          <p className={styles['main-container__text']}>
            اکنون که نزدیک به دو دهه از فعالیت این شرکت ریلی می‌گذرد، دستاوردهای چشمگیر آن در ایجاد
            ظرفیت فنی یعنی تعمیر و نگهداری ناوگان مسافربری، توسعه ظرفیت عملیاتی یعنی مدیریت عملیات
            قطار و ارائه خدمات مسافری مورد انتظار مشتریان و بهبود ظرفیت تجاری در حمل‌و‌نقل مسافر، بن
            ریل را به یکی از موفق‌ترین شرکت‌های ریلی کشور تبدیل کرده است.
          </p>
          <p className={styles['main-container__text']}>
            قطارهای غزال و سروش، قطارهای نوپا و جوان این شرکت ریلی هستند و قطارهای پارسی و سفیر بخشی
            از ناوگان قدیمی آن محسوب می‌شوند که در خطوط ریلی کشور مسافران را جابجا می‌کنند. با خرید
            بلیط قطار بن ریل از سامانه هف‌هشتاد، سفری خوش و راحت را با قطارهای این شرکت تجربه خواهید
            کرد.
          </p>
        </div>
      </div>
    ),
  },
  railtarabarsaba: {
    meta: {
      title: 'خرید بلیط قطارریل ترابر سبا | بلیط قطار ریل ترابر سبا|هف‌هشتاد',
      description:
        'خرید اینترنتی و آنلاین انواع بلیط قطار ریل ترابر سبا، اتوبوسی نگین، قطارهای غدیر از سایت و اپلیکیشن هف‌هشتاد با پشتیبانی 24 ساعته و قیمت مناسب.بررسی قیمت بلیط قطارهای ریل ترابر سبا',
      keywords: 'خرید بلیط قطار بن ریل',
    },
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1 className={styles['main-container__title']}>خرید بلیط قطار ریل ترابر سبا</h1>
            <p className={styles['main-container__text']}>
              قطار یکی از بهترین گزینه‌های سفر است که به خصوص برای سفرهای دسته‌جمعی گزینه ایده‌آلی
              محسوب می‌شود. با خرید بلیط قطار ریل ترابر سبا، یکی از شرکت‌های شناخته‌شده مسافرتی ریلی
              که خدمات رفاهی مختلفی در اختیار مسافران قرار می‌دهد، می‌توانید تجربه‌ای لذت‌بخش در طول
              سفر داشته باشید.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h3 className={styles['main-container__title']}>درباره شرکت حمل و نقل ریل ترابر سبا</h3>
          <p className={styles['main-container__text']}>
            شرکت ریل ترابر سبا در سال 1397 فعالیت خود را آغاز کرد. این شرکت از همان ابتدای کار 50
            واگن سواری را برای شروعی قوی آماده کرد و در مسیرهای تهران - مشهد و تهران - اهواز به
            بهره‌برداری رساند. هدف این شرکت برای دو سال بعد افزایش سطح کیفی خدمات بود و به همین دلیل
            نوسازی و ارتقای کیفیت واگن‌های این دو خط را در اولویت قرار داد.
          </p>
          <p className={styles['main-container__text']}>
            قطارهای ریل ترابر سبا هر سال در حال توسعه هستند و به کیفیت فعالیت‌های خود ادامه می‌دهند
            و روز به روز رشد می‌کنند. رضایت مسافران از کیفیت خدمات این شرکت بسیار زیاد است و انتظار
            می‌رود شرکت حمل و نقل ریلی سبا به رشد و تلاش خود ادامه دهد و به زودی وارد مرحله جدیدی از
            توسعه فعالیت‌های خود شود.
          </p>
          <p className={styles['main-container__text']}>
            در حال حاضر شرکت حمل و نقل ریلی سبا در صنعت ریلی کشور با قطار غدیر و قطار‌های کوپه‌ای و
            اتوبوسی نگین فعالیت می‌کند.
          </p>
          <br />
          <h2 className={styles['main-container__title']}>قطارهای شرکت حمل و نقل ریلی سبا</h2>
          <p className={styles['main-container__text']}>
            همانطور که پیشتر هم اشاره کردیم، شرکت راه آهن ریل ترابر سبا به طور کلی 3 قطار به نام‌های
            غدیر، نگین اتوبوسی و نگین کوپه‌ای دارد. در بین این قطارها، قطار غدیر بهترین نوع قطارهای
            این شرکت محسوب می‌شود و در واقع با خرید بلیط این نوع قطار می‌توانید از خدمات و امکانات
            خوبی بهره‌مند شوید.
          </p>
          <p className={styles['main-container__text']}>
            قطار غدیر دارای امکانات و خدمات مختلفی از جمله سرویس بهداشتی فرنگی و ایرانی، تهویه مطبوع
            پیشرفته و کنترل دمای اتوماتیک، سیستم رسانه‌ای مجزا برای هر کوپه و درب اتوماتیک لمسی برای
            تسهیل در عبور و مرور مسافران و امکان تهیه غذا، نوشیدنی و تنقلات است.
          </p>
          <p className={styles['main-container__text']}>
            قطار اتوبوسی نگین یکی دیگر از قطارهای این شرکت محسوب می‌شود و با خرید بلیط آن می‌توانید
            هزینه کمتری ارزان‌تری نسبت به 2 قطار دیگر بپردازید. قطار کوپه‌ای نگین نیز یکی دیگر از
            قطارهای ریل ترابر سبا است که خدمات و امکانات آن شباهت زیادی به خدمات قطار غدیر دارد. از
            جمله این خدمات می‌توان به سرویس خواب، پکیج پذیرایی میان‌وعده، سیستم صوتی و تصویری، صندلی
            و تخت خواب راحت و ارگونومیک، سرویس صبحانه، سیستم احضار مهماندار و سرویس بهداشتی ایرانی و
            فرنگی اشاره کرد.
          </p>

          <br />
          <h3 className={styles['main-container__title']}>قطار غدیر حمل و نقل ریلی سبا</h3>
          <p className={styles['main-container__text']}>
            اگر بخواهیم امکانات و خدمات قطارهای ریل ترابر سبا را مقایسه کنیم، قطار غدیر یک قطار عالی
            محسوب می‌شود. این قطار ویژگی‌هایی دارد که باعث شده است در امکانات و خدمات از قطار نگین
            پیشی بگیرد. یکی از فناوری‌های مورد استفاده در این قطار، فناوری Bombarier است. این فناوری
            از لرزش بیش از حد قطار جلوگیری می‌کند، بنابراین می‌توانید سفر راحت‌تری را تجربه کنید. در
            هر واگن این قطار 10 کوپه چهار تخته وجود دارد: یعنی مجموع ظرفیت هر واگن 40 نفر است. علاوه
            بر این، این قطار دارای امکانات دیگری نیز است که به شرح زیر هستند:
          </p>
          <ul className={styles['main-container__list']}>
            <li>سرویس بهداشتی ایرانی و فرنگی</li>
            <li>تهویه مطبوع</li>
            <li>سیستم صوتی و تصویری</li>
            <li>کپسول آتش نشانی و چکش ایمنی</li>
            <li>رستوران برای تهیه غذا</li>
            <li>بوفه برای خرید تنقلات</li>
            <li>پریز برق</li>
            <li>چراغ مطالعه</li>
            <li>سرویس خواب</li>
            <li>سیستم احضار میزبان</li>
            <li>دسترسی به اینترنت وای فای</li>
            <li>میز تعویض نوزاد</li>
            <li>نمایش وضعیت اشغال سرویس‌های بهداشتی</li>
          </ul>
          <br />
          <h3 className={styles['main-container__title']}>
            قطار کوپه ‌‌ای و اتوبوسی نگین حمل و نقل ریلی سبا
          </h3>
          <p className={styles['main-container__text']}>
            قطارهای نگین شرکت حمل و نقل ریلی سبا به دو دسته کوپه‌ای و اتوبوسی تقسیم می‌شوند. قطارهای
            کوپه‌ای این شرکت دارای 9 کوپه چهار تخته در هر واگن است؛ یعنی ظرفیت هر واگن 36 نفر خواهد
            بود. قطارهای کوپه‌ای نگین مقرون‌به‌صرفه هستند و خدمات خوبی را با قیمت مناسب ارائه
            می‌دهند. اگر بخواهیم برخی از امکانات این قطار را معرفی کنیم می‌توان به موارد زیر اشاره
            کرد:
          </p>
          <ul className={styles['main-container__list']}>
            <li>تهویه مطبوع</li>
            <li>سیستم صوتی و تصویری</li>
            <li>سرویس خواب مجهز و تمیز</li>
            <li>سیستم احضار میزبان</li>
          </ul>
          <p className={styles['main-container__text']}>
            قطارهای اتوبوسی در مقایسه با قطارهای دیگر سریع‌تر حرکت می‌کنند. قطار اتوبوسی نگین شرکت
            حمل و نقل ریلی سبا به دلیل برخورداری از امکانات مناسب محبوبیت زیادی در بین مردم پیدا
            کرده است. این قطار دارای سیستم صوتی و تصویری، تهویه مطبوع، صندلی‌های راحت، سرویس
            بهداشتی، میز تعویض نوزاد، کیت بهداشتی ومواردی از این قبیل است و در مقابل هزینه کمی که
            پرداخت می‌کنید، امکانات قابل قبولی در اختیار شما قرار می‌گیرد.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>مسیرهای قطارهای حمل و نقل ریلی سبا</h3>
          <p className={styles['main-container__text']}>
            برای خرید بلیط قطار ریل ترابر سبا باید بدانید در حال حاضر قطارهای این شرکت در 5 مسیر
            بسیار مهم از خطوط ریلی کشور تردد می‌کنند. مشهد، اهواز، تهران، یزد و اصفهان شهرهایی هستند
            که قطارهای این شرکت از آنها عبور می‌کنند و خدمات مسافربری ارائه می‌دهند. برخی از قطارها
            روزانه به سمت مقصد حرکت می‌کنند، در حالی که حرکت برخی دیگر به صورت یک روز در میان است.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>خرید بلیط قطار ریل ترابر سبا</h3>
          <p className={styles['main-container__text']}>
            همانطور که گفته شد قطارهای حمل و نقل ریلی سبا در مسیرهای مختلفی به شهرهای مختلف مانند
            تهران، مشهد، اهواز، یزد، اصفهان وغیره تردد می‌کنند. با قطارهای ریل ترابر سبا می‌توانید
            به خرمشهر، سمنان، زنجان، قزوین، گرگان وغیره سفر کنید.
          </p>
          <p className={styles['main-container__text']}>
            برای خرید بلیط قطار ریل ترابر سبا می‌توانید به سامانه یا وبسایت هف هشتاد مراجعه کنید. در
            هف‌هشتاد قطارهای این شرکت را در مسیرهای مختلف در کمترین زمان مشاهده کنید.
          </p>
          <br />
          <h2 className={styles['main-container__title']}>
            خرید بلیط قطار ریل ترابر سبا از هف‌هشتاد
          </h2>
          <p className={styles['main-container__text']}>
            برای خرید بلیط قطار ریل ترابر سبا از وبسایت هف‌هشتاد در مسیرهای مورد نظر کافی است پس از
            ورود به سایت به قسمت قطارها مراجعه کرده و مقصد، مبدا و زمان سفر خود را مشخص کنید. پس از
            اعمال فیلترهای مورد نظر مانند انتخاب بلیط یک‌طرفه یا رفت‌و‌برگشت، تعداد مسافران و ...
            قطارهای مختلف در مسیر انتخابی نمایش داده می‌شود. در میان قطارهای نمایش داده شده،
            می‌توانید قطارهای ریل ترابر سبا را مشاهده و انتخاب کنید. همچنین در صورت بروز هر گونه
            مشکل در خرید بلیط قطار می‌توانید با تیم پشتیبانی 24 ساعته هف‌هشتاد در ارتباط باشید.
          </p>
          <br />
          <h2 className={styles['main-container__title']}>قیمت بلیط قطار ریل ترابر سبا</h2>
          <p className={styles['main-container__text']}>
            قیمت بلیط قطار به عوامل مختلفی بستگی دارد. هنگام خرید بلیط قطار ریل ترابر سبا اگر قطار
            غدیر را انتخاب کنید به دلیل امکانات بالایی که دارد، باید هزینه بیشتری پرداخت کنید.
            همچنین با انتخاب قطارهای اتوبوسی نگین، کمترین هزینه را متحمل می‌شوید. عواملی مانند
            مسافت، مناسبت‌ها، زمان حرکت و ... نیز بر قیمت بلیط قطار تاثیرگذار است. توجه داشته باشید
            که قیمت بلیط قطارهای ریل ترابر سبا برای کودکان 2 تا 12 سال نیم‌بها در نظر گرفته می‌شود و
            اگر نوزاد زیر 2 سال دارید فقط باید حق بیمه را پرداخت کنید.
          </p>
          <br />
          <h2 className={styles['main-container__title']}>استرداد بلیط قطار ریل ترابر سبا</h2>
          <p className={styles['main-container__text']}>
            اگر به هر دلیلی بعد از خرید بلیط قطار ریل ترابر سبا، تصمیم به استرداد بلیط خود گرفتید
            باید بدانید که استرداد بلیط قطار قوانینی دارد. اگر مسافری تا ساعت 12 روز قبل از سفر بلیط
            خود را کنسل کند، تنها باید 10 درصد جریمه کنسلی بپردازد. همچنین اگر از ساعت 12 روز قبل تا
            سه ساعت قبل از حرکت بلیط خود را کنسل کنید 30 درصد جریمه کنسلی از شما دریاف می‌شود. اگر
            تصمیم به استرداد بلیط خود بین 3 تا 1 ساعت قبل از حرکت داشته باشد باید 50 درصد از هزینه
            بلیط را به عنوان جریمه کنسلی بپردازید.
          </p>
          <p className={styles['main-container__text']}>
            توجه داشته باشید که پس از حرکت قطار، بلیط غیر قابل استرداد است. هزینه بلیط قطار پس از
            کسر جریمه تعیین شده به حساب شما بازگردانده می‌شود. با خرید و عودت بلیط قطار از هف‌هشتاد،
            نگران استرداد بلیط نباشید.
          </p>
          <h4 className={styles['main-container__title']}>سخن پایانی</h4>
          <p className={styles['main-container__text']}>
            شرکت ریلی ترابر سبا یکی از معروف‌ترین شرکت‌های کشور در زمینه حمل و نقل ریلی است. این
            شرکت با قطارهای غدیر و نگین مسافران زیادی را در مسیرهای مختلف جابه‌جا می‌کند. برای خرید
            بلیط قطار ریل ترابر سبا می‌توانید به سامانه یا وبسایت هف‌هشتاد مراجعه کرده و از خرید
            اینترنتی مطمئن با درگاه پرداختی امن و سریع بهره‌مند شوید.
          </p>
        </div>
      </div>
    ),
  },
  railseirkosar: {
    meta: {
      title: 'خرید بلیط قطارهای ریل سیر کوثر | شرکت ریلی قطار ریل سیر کوثر|هف‌هشتاد',
      description:
        'خرید اینترنتی بلیط قطار ریل سیر کوثر،خرید بلیط قطارهای غزال و شش تخته اپتیما در تمام مسیرها با قابلیت استرداد آنلاین',
      keywords: 'خرید بلیط قطار ریل سیر کوثر',
    },
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1 className={styles['main-container__title']}>خرید بلیط قطار ریل سیر کوثر</h1>
            <p className={styles['main-container__text']}>
              شرکت‌های راه‌آهن مختلف و البته قدیمی زیادی در ایران وجود دارند، شرکت راه‌آهن سیر کوثر
              در سال 1393 شروع به فعالیت کرد. این شرکت در دسته شرکت‌های قدیمی در زمینه حمل و نقل
              ریلی قرار نمی‌گیرد. این گروه جوان یکی از بهترین خدمات گردشگری را ارائه می‌دهد با این
              حال هنوز سهم کمتری از بازار را نسبت به قطارهای قدیمی مانند رجا به خود اختصاص داده است.
              اما باید گفت با
              <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
                خرید بلیط قطار
              </a>
              ریل سیر کوثر از این شرکت، کیفیت بالایی را تجربه می‌کنید.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h3 className={styles['main-container__title']}>درباره قطارهای ریل سیر کوثر</h3>
          <p className={styles['main-container__text']}>
            شرکت قطارهای ریلی سیر کوثر تاکنون 25 دستگاه واگن چهار نفره لوکس غزال، 20 واگن شش نفره و
            دو دستگاه رستوران را خریداری و تجهیز کرده است. این تعداد واگن قطار روزانه آماده جابجایی
            2000 مسافر هستند. در نتیجه می‌توان گفت که این شرکت در حال حاضر با دو نوع قطار یعنی قطار
            غزال و قطار اپتیما در زمینه حمل ‌و‌ نقل ریلی فعال است. 25 واگن از این سری قطار با ظرفیت
            چهار نفره با نام قطار غزال و 29 واگن با ظرفیت شش نفر با نام قطار اپتیما در مسیر ریلی
            رفت‌و‌آمد می‌کنند.
          </p>
          <p className={styles['main-container__text']}>
            خدمات این شرکت از شروع فعالیت تا کنون پیوسته رشد و توسعه یافته و در مسیر پیشرفت قرار
            گرفته است. همچنین این شرکت 134 واگن باری دارد که بیشتر این واگن‌های باری برای حمل‌و‌نقل
            مواد نفتی و معدنی استفاده می‌شوند.
          </p>
          <p className={styles['main-container__text']}>
            قطارهای مسافربری این مجموعه در مسیرهای رفت ‌و‌ برگشت از مشهد و تهران، بندرعباس و یزد
            حرکت می‌کنند. به طور کلی می‌توان گفت قطار ریلی سیر کوثر یکی از فعال‌ترین شرکت‌های ریلی
            است که بخشی از نیازهای حمل‌و‌نقل ریلی کشور را پوشش می‌دهد.
          </p>
          <br />
          <h2 className={styles['main-container__title']}>
            معرفی انواع قطارهای ریل سیر کوثر و ویژگی‌ های آنها
          </h2>
          <p className={styles['main-container__text']}>
            همانطور که گفته شد، شرکت قطارهای ریلی سیر کوثر، مانند هر ارائه دهنده خدمات ریلی دیگری،
            تا امروز دو نوع قطارهای را در مسیرهای متعدد قرار داده است که روزانه تعداد قابل توجهی از
            سفرهای ریلی را پوشش می‌دهند. انواع قطارهای ریل سیر کوثر و امکانات آن‌ها به شرح زیر
            هستند:
          </p>
          <h3 className={styles['main-container__title']}>قطارهای غزال</h3>
          <p className={styles['main-container__text']}>
            با خرید بلیط قطار ریل سیر کوثر و قطار غزال این شرکت از خدمات یک قطار ۴ ستاره بهره‌مند
            می‌شوید. هر واگن این قطار چهار ستاره دارای سرویس بهداشتی فرنگی و ایرانی است. سیستم
            سرمایش و گرمایش پیشرفته قطار تمامی واگن‌ها را در شرایط دمایی ایده‌آل نگه می‌دارد تا گرما
            یا سرمای زیاد مسافران را آزار ندهد.
          </p>
          <p className={styles['main-container__text']}>
            از دیگر امکانات موجود در واگن‌های قطار سیر کوثر غزال می‌توان به کولر آبی، مایکروفر،
            یخچال، کنسول و اسباب بازی‌های مختلف برای بازی و تفریح ​​کودکان اشاره کرد. همچنین این
            قطار رستورانی مجهز دارد که غذاهای باکیفیت در اختیار مسافران قرار می‌دهد.
          </p>
          <p className={styles['main-container__text']}>
            قطار غزال امکانات رفاهی مختلفی را برای فضای داخلی کوپه‌ها نیز در نظر گرفته است. به عنوان
            مثال، دو صفحه نمایش LCD در هر کوپه وجود دارد که برای تماشای فیلم یا گوش دادن به موسیقی
            مورد استفاده قرار می‌گیرند. علاوه بر سیستم صوتی و تصویری پیشرفته، سیستم تماس همراه نیز
            برای پشتیبانی و راهنمایی در کوپه‌ها در نظر گرفته شده است.
          </p>
          <p className={styles['main-container__text']}>
            تهویه هوا در این قطار باعث شده است کوپه‌ها هوای خوب و معطری داشته باشند. پذیرایی رایگان
            با پک بهداشتی و همچنین عایق بودن قطار در برابر رطوبت، سرما، گرما و صدا باعث شده تا
            مسافران در کوپه‌های این قطار تجربه‌ای راحت کسب کنند. همه این موارد باعث شده قطارهای غزال
            یکی از بهترین قطارهای چهار ستاره محسوب شوند.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قطارهای اپتیما</h3>
          <p className={styles['main-container__text']}>
            نوع دیگری از قطارهای شرکت قطار ریل سیر کوثر، قطارهای سه ستاره اپتیما هستند که در گروه
            قطارهای اقتصادی قرار می‌گیرند. این قطارهای شش نفره ظرفیت بیشتری نسبت به قطارهای غزال
            دارند و برای خانواده‌ها به ویژه خانواده‌های پرجمعیت انتخاب بهتری محسوب می‌شوند.
          </p>
          <p className={styles['main-container__text']}>
            سرویس بهداشتی ایرانی و فرنگی در هر واگن این قطارهای سه ستاره موجود است. به لطف ساختار
            عایق، نه صدای بیرون و نه سرما و گرما به داخل واگن‌ها نفوذ نمی‌کند. در نتیجه مسافران در
            این قطارها شرایط راحت و ایده‌آلی را تجربه می‌کنند. در این قطار سه ستاره دو واگن به
            رستوران اختصاص داده شده است که نسبتا کامل و گزینه مناسبی برای سرو غذا هستند.
          </p>
          <p className={styles['main-container__text']}>
            علاوه بر شرایط واگن‌ها، امکانات رفاهی مختلفی برای مسافران در هر کوپه در نظر گرفته شده
            است. تهویه مطبوع با قابلیت تنظیم دما در هر کوپه شرایط محیطی آن‌ها را مساعد می‌کند. سیستم
            صوتی و تصویری این کوپه نیز برای تماشای فیلم یا گوش دادن به موسیقی در نظر گرفته شده است.
            از دیگر امکانات موجود در کوپه‌های این قطار شش نفره می‌توان به مجلات، روزنامه، کتاب،
            سرویس خواب، پریز برق در کوپه‌ها، پذیرایی چایی، امکان خرید تنقلات و غذا در رستوران قطار و
            بسیاری موارد دیگر اشاره کرد.
          </p>
          <p className={styles['main-container__text']}>
            در مجموع هر دو مدل این قطارها دارای ویژگی‌های مهمی مانند ایمنی، کوپه‌های آرام و بی صدا،
            خدمات پذیرایی، صندلی‌های مناسب، امکانات کافی و پذیرایی قابل قبول هستند.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>امکانات قطار ریل سیر کوثر</h3>
          <p className={styles['main-container__text']}>
            یکی از دلایل تمایز و طبقه بندی قطارها، امکاناتی است که در هر واگن و کوپه در اختیار
            مسافران قرار می‌گیرد و این امر در نرخ خرید بلیط قطار ریل سیر کوثر و راحتی مسافران در طول
            سفر تاثیر زیادی دارد. از جمله امکاناتی که با خرید قطارهای ریل سیر کوثر در اختیار مسافران
            قرار می‌گیرد می‌توان به موارد زیر اشاره کرد:
          </p>
          <ul className={styles['main-container__list']}>
            <li>ارائه غذای با کیفیت در رستوران</li>
            <li>بسته بندی میوه و تنقلات</li>
            <li>سرو چای و نوشیدنی</li>
            <li>ارائه روزنامه و مجلات</li>
            <li>سیستم صوتی و تصویری در هر محفظه</li>
            <li>سرویس خواب</li>
            <li>تهیه کتاب‌های مختلف</li>
            <li>سیستم اطلاع‌رسانی صوتی توسط مهمانداران</li>
            <li>تهیه هدفون</li>
            <li>پخش موسیقی در کوپه به درخواست مسافران</li>
            <li>تهیه ویلچر برای سالمندان و مسافران دارای مشکلات جسمی</li>
            <li>سرویس بهداشتی ثابت در راهرو</li>
            <li>مایکروویو در سالن</li>
            <li>بطری آب رایگان در محفظه برای هر مسافر</li>
          </ul>
          <br />
          <h3 className={styles['main-container__title']}>مسیرهای قطار ریل سیر کوثر</h3>
          <p className={styles['main-container__text']}>
            خرید بلیط قطار ریل سیر کوثر در مسیر مشهد امکان‌پذیر است. پنج قطار فعال این شرکت در حال
            حاضر در مسیرهای مشهد به تهران، مشهد به بندرعباس و مشهد به یزد و بالعکس فعالیت می‌کنند.
            البته مسیرهای مشهد به بندرعباس و مشهد به یزد در ابتدا تحت پوشش قطار سیر کوثر نبودند و با
            اضافه شدن قطارهای غزال به ناوگان این شرکت اضافه شدند و آغاز به کار کردند. با خرید بلیط
            قطار سیر کوثر از سامانه هف‌هشتاد، می‌توانید بلیط این قطارها را در همه مسیرهای تحت پوشش
            تهیه فرمایید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>خرید بلیط قطار ریل سیر کوثر</h3>
          <p className={styles['main-container__text']}>
            برای خرید بلیط ریل سیر کوثر می‌توانید به سایت یا سامانه هف‌هشتاد مراجعه کنید. ما در
            هف‌هشتاد تمامی قطارهای ریل سیر کوثر را به شما معرفی و دسترسی سریع به امکانات آن را برای
            شما فراهم می‌کنیم.
          </p>
          <p className={styles['main-container__text']}>
            برای خرید بلیط قطار غزال یا اپتیما کافی است وارد سایت هف‌هشتاد شوید. سپس به بخش راه آهن
            بروید و مبدا و مقصد سفر، تعداد مسافران، زمان رفت و برگشت و موارد لازم دیگر را مشخص کنید.
            پس از اعمال تمامی الزامات، قطارهای مختلفی به شما پیشنهاد می‌شود. در پایان تنها کاری که
            باید انجام دهید این است که از بین قطارهای موجود، گزینه مورد نظر خود را انتخاب کنید.
          </p>
          <p className={styles['main-container__text']}>
            همچنین اگر مایل هستید منحصرا مسیرها و زمان حرکت قطارهای راه آهن سیر کوثر را ببینید، پس
            از ورود به صفحه قطارها، می‌توانید قطارهای ریل سیر کوثر را از فیلترهای در نظر گرفته شده
            در سایت هف‌هشتاد انتخاب کنید تا فقط قطارهای این شرکت ریلی برای شما نمایش داده شود.
          </p>
          <p className={styles['main-container__text']}>
            در نهایت به یاد داشته باشید که می‌توانید به صورت 24 ساعته با تیم پشتیبانی هف‌هشتاد در
            ارتباط باشید و در صورت بروز مشکل در هنگام خرید بلیط قطار، جای هیچ نگرانی نخواهد بود و
            کارشناسان ما در کمترین زمان شما را راهنمایی می‌کنند.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قیمت بلیط قطار ریل سیر کوثر</h3>
          <p className={styles['main-container__text']}>
            خرید بلیط قطار ریل سیر کوثر با نرخ‌های متفاوتی امکان‌پذیر است. هیچ یک از قطارهای
            حمل‌و‌نقل ریلی کشور قیمت ثابتی برای جابجایی مسافران ارائه نمی‌کنند؛ زیرا هر کدام امکانات
            و خدمات به خصوصی دارند که در قیمت بلیط قطار تاثیرگذار است. از عوامل موثر بر قیمت بلیت
            قطار ریل سیر کوثر می‌توان به مسافت و زمان سفر اشاره کرد. به عنوان مثال در ایام تعطیلات
            ممکن است بلیط قطارها افزایش داشته باشند. هف‌هشتاد به شما اطمینان می‌دهد همواره بهترین
            قیمت بلیط قطار ریل سیر کوثر را به شما ارائه کند.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>استرداد بلیط قطار ریل سیر کوثر</h3>
          <p className={styles['main-container__text']}>
            اگر پس از خرید بلیط قطار ریل سیر کوثر به هر دلیلی تمایل داشته باشید بلیط خود را کنسل و
            مستردد کنید، به راحتی و تنها با چند کلیک از طریق سامانه هف‌هشتاد می‌توانید این کار را
            انجام دهید. فقط به یاد داشته باشید که کنسل کردن و استرداد بلیط قوانینی دارد که هنگام
            خرید بلیط به شما نمایش داده می‌شود. با پذیرفتن قوانین و پرداخت جریمه کنسلی، به راحتی
            می‌توانید به صورت آنلاین بلیط خود را کنسل کنید.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>سخن پایانی</h4>
          <p className={styles['main-container__text']}>
            با وجود شرکت‌های زیادی که در زمینه حمل ‌و‌ نقل ریلی فعالیت می‌کنند، شرکت ریل سیر کوثر
            امکانات زیادی در اختیار مسافران خود قرار می‌دهد و با خرید بلیط قطار ریل سیر کوثر از
            وبسایت یا سامانه هف‌هشتاد می‌توانید سفری لذت‌بخش و راحت را تجربه کنید. قطارهای ریل سر
            کوثر با آرامش، ایمنی و آسایش تجربه‌ای خوش از مسیر رسیدن به مقصد در اختیار شما می‌گذارند.
          </p>
        </div>
      </div>
    ),
  },
  mahtabseirjam: {
    meta: {
      title: 'خرید بلیط قطارهای مهتاب سیر جم | شرکت ریلی قطار مهتاب سیر جم|هف‌هشتاد',
      description:
        'خرید اینترنتی بلیط قطار مهتاب سیر جم،خرید بلیط قطارهای مهتاب سیر جم و شش تخته در تمام مسیرها با قابلیت استرداد آنلاین',
      keywords: 'خرید بلیط قطار مهتاب سیر جم',
    },
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1 className={styles['main-container__title']}>خرید بلیط قطار مهتاب سیر جم</h1>
            <p className={styles['main-container__text']}>
              در مسافرت با قطار انتخاب بهترین شرکت حمل و نقل ریلی دغدغه همه مسافران است. در حال حاضر
              یکی از فعال ترین شرکت های ریلی، شرکت قطارهای مهتاب سیر جم است که خدمات متنوعی را ارائه
              می دهد. در قطارهای مهتاب سیر جم مسافران می توانند در کوپه های اختصاصی استراحت کنند.
            </p>
            <p className={styles['main-container__text']}>
              با <a href={`${baseURL}tourism/train`}>خرید بلیط</a> قطار مهتاب سیر جم، مهمان یکی از
              راحت ترین کوپه های سیستم حمل و نقل ریلی شوید. در طول سفر فیلم تماشا کنید، موسیقی گوش
              دهید، در راهروها قدم بزنید، غذا بخورید و سفری متفاوت را تجربه کنید.
            </p>
            <Image className="my-4" src={mahtab1} alt="قطار مهتاب سیر جم" />
          </div>
        </div>
        <div className="container p-4">
          <h3 className={styles['main-container__title']}>
            معرفی شرکت قطارهای مسافربری مهتاب سیر جم
          </h3>
          <p className={styles['main-container__text']}>
            شرکت ریلی قطارهای مسافربری مهتاب سیر جم با خرید چند واگن در سال 1389 فعالیت خود را آغاز
            کرد. این مجموعه با عملکردی فوق العاده موفق شد در مدت زمان کوتاهی به شهرت برسد.
          </p>
          <p className={styles['main-container__text']}>
            مجموعه واگن های این شرکت با توسعه روزافزون آن، در سال 1392 به 87 واگن پارسی با تخت، 23
            واگن اتوبوسی آلمانی با صندلی، 7 واگن رستوران و 9 واگن مولد برق رسیدند. در حال حاضر این
            شرکت روزانه مسافران زیادی را از طریق شبکه ریلی خود در سراسر کشور جابه جا می کند.
          </p>
          <p className={styles['main-container__text']}>
            شرکت ریلی مهتاب سیر جم همواره خدمات خود را همسان با استانداردهای بین المللی به مسافران
            ارائه می دهد تا آن ها بتوانند سفری امن با امکانات و خدمات متنوع را تجربه کنند.
          </p>
          <p className={styles['main-container__text']}>
            یکی از اهداف شرکت قطار مهتاب سیر جم، افزایش میزان رضایت مشتریان در طول سفر است. در حال
            حاضر این شرکت در مسیرهای زیادی مانند تهران، مشهد، کرمان، اهواز، شیراز، خرمشهر و اصفهان
            مسافران را جابه جا می کند. در میان بلیط های قطاری که در این شرکت ارائه می شوند قطارهای
            سه ستاره گزینه مناسبی برای مسافران هستند؛ زیرا قیمت آن ها نسبت به بلیط های دیگر مقرون به
            صرفه تر هستند.
          </p>
          <br />
          <h2 className={styles['main-container__title']}>
            خرید بلیط قطار مهتاب سیر جم از هف‌هشتاد
          </h2>
          <p className={styles['main-container__text']}>
            همانطور که پیشتر اشاره کردیم قطارهای مسافربری مهتاب سیر جم در مسیرهای متنوعی در سراسر
            کشور تردد می کنند. با خرید بلیط قطار مهتاب سیر جم از هف‌هشتاد علاوه بر مسیر رفت، می
            توانید مسیر برگشت را هم رزرو کنید و حتی در ایستگاه های بین راهی پیاده یا سوار شوید.
          </p>
          <p className={styles['main-container__text']}>
            برای خرید بلیط قطار شرکت مهتاب سیر جم می توانید به راحتی از طریق سایت هف‌هشتاد اقدام
            کنید و در مدت زمان کوتاهی خرید خود را انجام دهید. برای خرید بلیط قطار مهتاب سیر جم به
            سایت هف‌هشتاد مراجعه کرده و در بخش قطارها مبدا و مقصد خود را انتخاب کنید. پس از آن چند
            گزینه مختلف در اختیار شما قرار می گیرد که باید آن ها را بر اساس نیاز خود انتخاب کنید؛
            مثلا می توانید بلیط یک طرفه یا دو طرفه (رفت یا رفت-برگشت) و تعداد مسافران را انتخاب
            کنید.
          </p>
          <p className={styles['main-container__text']}>
            سپس لیست شرکت های ریلی که برای این مسیر برنامه حرکتی دارند نمایش داده می شود که می
            توانید شرکت مهتاب سیر جم را انتخاب یا از طریق فیلترهای سایت هف‌هشتاد نام مهتاب سیر جم را
            جست و جو کنید تا فقط برنامه های حمل و نقل این شرکت مسافربری برای شما نمایان شود. در
            نهایت بلیط مورد نظر خود را رزرو کرده و خود را برای سفر آماده کنید.
          </p>
          <Image className="my-2" src={mahtab2} alt="قطار مهتاب سیر جم" />
          <p className={styles['main-container__text']}>
            دقت کنید اگر هنگام خرید بلیط قطار مهتاب سیر جم به هر گونه مشکل سیستمی در رابطه با پرداخت
            هزینه برخورد کردید می توانید سوالات خود را به صورت ۲۴ ساعته با تیم پشتیبان هف‌هشتاد در
            میان بگذارید. ما در سریعترین زمان ممکن شما را راهنمایی می کنند.
          </p>
          <h3 className={styles['main-container__title']}>
            خدمات و امکانات شرکت قطارهای مهتاب سیر جم
          </h3>
          <p className={styles['main-container__text']}>
            شرکت ریلی قطار مهتاب سیر جم، یکی از شرکت های پیشرو در حمل و نقل ریلی کشور است که کوپه
            هایی با قطارهای شش تخته به مسافران خود عرضه می کند. خرید بلیط این قطارها نسبت به
            قطارهایی که کوپه های چهار تخته ارائه می دهند ارزان تر است و شما می توانید مسافرت های
            خانوادگی را با آن تجربه کنید.
          </p>
          <p className={styles['main-container__text']}>
            با خرید بلیط این قطار در واقع یک فضای شخصی برای کل خانواده رزرو می کنید و امکانات متنوعی
            در اختیار شما قرار می گیرد. هزینه سفر با مهتاب سیر جم با توجه به امکاناتی که در کوپه
            برای شما فراهم می شود به صرفه است.
          </p>
          <p className={styles['main-container__text']}>
            از جمله امکاناتی که این شرکت در واگن های خود در اختیار مسافران قرار می دهد؛ سرویس
            بهداشتی ایرانی و فرنگی، سیستم تهویه مطبوع استاندارد، ویلچر برای سالمندان و افراد کم
            توان، سیستم صوتی و تصویری در هر واگن، ماکروویو و مواردی از این قبیل هستند. این امکانات
            نیاز افراد با وضعیت های جسمانی متفاوت را برآورده می کند.
          </p>
          <p className={styles['main-container__text']}>
            امکانات و خدمات شرکت مسافربری مهتاب سیر جم تنها به موارد بالا محدود نمی شوند. بلکه شما
            در طول سفر می توانید از امکاناتی از این دست نیز بهره مند شوید:
          </p>
          <ul className={styles['main-container__list']}>
            <li>آب معدنی رایگان</li>
            <li>سرویس کامل خواب</li>
            <li>سرویس میان وعده</li>
            <li>توزیع رایگان روزنامه</li>
            <li>مجله</li>
            <li>کتاب و نشریات</li>
            <li>سیستم سرمایشی و گرمایشی مطلوب</li>
            <li>سرو بهترین غذا</li>
            <li>و غیره</li>
          </ul>
          <p className={styles['main-container__text']}>
            قطارهای سه ستاره در گروه قطارهای نیمه لوکس قرار دارند و شما با خرید بلیط قطار مهتاب سیر
            جم با کوپه های شش تخته می توانید انتخاب مناسبی برای سفر خانوادگی خود داشته باشید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            نحوه استرداد بلیط قطارهای مسافربری مهتاب سیر جم
          </h3>
          <p className={styles['main-container__text']}>
            شرکت ریلی مهتاب سیر جم برای مسافران خود این امکان را فراهم کرده است تا در صورت کنسل کردن
            مسافرت خود، بلیط خود را استرداد کنند. در حال حاضر شما برای استرداد بلیط های قطار مهتاب
            سیر جم می توانید به سایت هف‌هشتاد مراجعه کنید و پس از کسر جریمه، باقی مانده مبلغ به حساب
            شما بازمی گردد.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قوانین شرکت ریلی مهتاب سیر جم</h3>
          <p className={styles['main-container__text']}>
            شرکت قطارهای مسافربری مهتاب سیر جم قوانین به خصوصی دارد که مسافران باید از این قوانین
            اطلاع داشته باشند تا بعد از خرید بلیط قطار مهتاب سیر جم و سوار شدن به قطار به مشکل
            برخورد نکنند. در ادامه این قوانین را بیان می کنیم.
          </p>
          <p className={styles['main-container__text']}>
            به هنگام سوار شدن به قطارهای مسافربری مهتاب سیر جم باید کارت شناسایی داشته باشید.
          </p>
          <p className={styles['main-container__text']}>
            بعد از آن که سوار قطار شدید امکان استرداد بلیط را ندارید.
          </p>
          <p className={styles['main-container__text']}>
            اگر خرید بلیط قطار مهتاب سیر جم را به صورت حضوری انجام داده باشید پس از یک ساعت از زمان
            خرید می توانید به سایت هف‌هشتاد مراجعه و آن را به صورت آنلاین مسترد کنید.
          </p>
          <p className={styles['main-container__text']}>
            به هنگام خرید بلیط قطار مهتاب سیر جم دقت داشته باشید که اطلاعات شخصی خود را به درستی
            وارد کنید؛ زیرا اطلاعات شما در لحظه ورود به قطار بررسی می شوند. بنابراین اگر فامیل شما
            پسوند داشته باشد باید آن را هنگام خرید بلیط به طور کامل درج کنید.
          </p>
          <p className={styles['main-container__text']}>
            در صورتی که شما هنگام سوار شدن به قطار مهتاب سیر جم بار اضافه داشته باشید باید هزینه آن
            را پرداخت کنید.
          </p>
          <Image src={mahtab3} alt="قطار مهتاب سیر جم" />
          <p className={styles['main-container__text']}>
            اگر برنامه حرکت قطار مهتاب سیر جم تغییر کند مسافران می توانند به عنوان خسارت کل مبلغ خود
            را از شرکت ریلی دریافت کنند.
          </p>
          <p className={styles['main-container__text']}>
            اگر سیستم تهویه قطار در طول مسیر به هر دلیلی خاموش شود، مسافران با ارائه کارت شناسایی می
            توانند ۵۰ درصد قیمت بلیط خود را از شرکت دریافت کنند.
          </p>
          <p className={styles['main-container__text']}>
            در طول سفر اگر مهمانداران به هر دلیلی جای مسافران را تغییر دهند، مسافر می تواند با ارائه
            کارت شناسایی خود ۵۰ درصد قیمت بلیط قطار را از شرکت مهتاب سیر جم دریافت کند.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>مسیرهای پرتردد قطار مهتاب سیر جم</h3>
          <p className={styles['main-container__text']}>
            در حال حاضر شرکت مهتاب سیر جم در مسیرهای زیادی در سراسر کشور تردد می کند. در ادامه به
            مسیرهای پرتردد این سامانه ریلی اشاره می کنیم.
          </p>
          <ul className={styles['main-container__list']}>
            <li>تهران - مشهد</li>
            <li>مشهد - تهران</li>
            <li>تهران - کرمان</li>
            <li>تهران - بندرعباس</li>
            <li>اهواز - تهران</li>
            <li>تهران - قم</li>
            <li>تهران - تبریز</li>
            <li>تهران - شیراز</li>
            <li>اصفهان - مشهد</li>
            <li>بندرعباس - تهران</li>
            <li>تهران - رشت</li>
            <li>تبریز - مشهد</li>
            <li>قم - تهران</li>
            <li>شیراز - تهران</li>
            <li>تهران - اهواز</li>
            <li>تهران - یزد</li>
            <li>کرمان - تهران</li>
            <li>مشهد - بندرعباس</li>
            <li>شیراز - مشهد</li>
            <li>تبریز - تهران</li>
          </ul>
          <Image className="pb-4" src={mahtab4} alt="قطار مهتاب سیر جم" height={800} />
          <br />
          <h4 className={styles['main-container__title']}>
            برخی از شرکت های ریلی مهم در سایت هف‌هشتاد
          </h4>
          <p className={styles['main-container__text']}>
            در سایت هف‌هشتاد علاوه بر خرید بلیط قطار مهتاب سیر جم می توانید بلیط های قطار از شرکت
            های حمل و نقلی ریلی مختلفی را خریداری کنید که شامل قطار رجا، سفیر، فدک، بن ریل، غزال،
            نورالرضا، ترابر سبا، جوپار و ریل سیر کوثر هستند. مقصد بعدی خود را انتخاب کنید. در
            هف‌هشتاد در کوتاه ترین زمان ممکن کوپه ای از سامانه ریلی مورد پسندتان را رزرو کنید و راهی
            سفر بعدی شوید.
          </p>
        </div>
      </div>
    ),
  },
  hastia: {
    meta: {
      title: 'خرید بلیط قطار هستیا | شرکت ریلی قطار هستیا|هف‌هشتاد',
      description:
        'خرید بلیط قطار هستیا،قطارهای سالنی هستیا و سفیر را می توانید از هف‌هشتاد در مسیر مختلف با امکانات یک قطار سالنی مطلوب خریداری کنید.',
      keywords: 'خرید بلیط قطار هستیا',
    },
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1 className={styles['main-container__title']}>شرکت قطارهای مسافری هستیا </h1>
            <p className={styles['main-container__text']}>
              شرکت قطارهای مسافری هستیا یکی از شرکت‌های ارائه دهنده قطارهای سالنی است که در سال ۱۳۸۳
              تاسیس شد. این شرکت زیر مجموعه‌ای از قطارهای سفیر محسوب می‌شود. سفیر یکی از بزرگ‌ترین
              شرکت‌های ریلی است که زیر مجموعه‌های زیادی دارد. هنگام
              <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
                &nbsp;خرید بلیط قطار&nbsp;
              </a>
              سفیر از هف‌هشتاد گزینه‌های زیادی دارید. شما می‌توانید بلیط قطار را به صورت کاملا
              آنلاین از تمامی شرکت‌های راه آهن زیر مجموعه سفیر از جمله شرکت قطارهای هستیا خریداری
              کنید.
            </p>
            <p className={styles['main-container__text']}>
              برای خرید بلیط قطار سفیر و هستیا و تجربه‌ای سفر خوش در تعطیلات نوروز وبسایت هف‌هشتاد
              امکان خرید بلیط آنلاین با توجه به زمان حرکت، امکانات قطار و بودجه را برای شما فرهم
              کرده است.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h2 className={styles['main-container__title']}>درباره قطارهای سالنی هستیا</h2>
          <p className={styles['main-container__text']}>
            قطارهای سالنی سالهاست که در کشورهای مختلف جهان به ویژه کشورهای اروپایی محبوبیت
            داشته‌اند. این نوع قطار در بسیاری از مسیرهای کشور مورد استفاده قرار می‌گیرد و یکی از
            دلایل اصلی محبوبیت این قطارها سرعت بسیار خوب و بالای آنهاست. البته همه قطارهای سالنی
            قطار سریع‌السیر نیستند اما در کشور ما قطارهای سالنی پرسرعت رفت‌و‌آمد می‌کنند. قطار سالنی
            هستیا از قطارهای سریع‌السیر سالنی در ناوگان حمل‌و‌نقل ریلی ایران هستند.
          </p>
          <p className={styles['main-container__text']}>
            در قطارهای سالنی موتور محرکه هر واگن قطار به طور جداگانه کار می‌کند و واگن‌های جلویی
            قطار به تنهایی وظیفه جابه‌جایی همه واگن‌ها را بر عهده ندارند. استفاده از این فناوری باعث
            افزایش راندمان سوخت و افزایش سرعت قطار می‌شود. علاوه بر این، استفاده از فناوری خودران در
            قطار نه تنها باعث سرعت بیشتر، بلکه آرامش و سکوت بیشتر برای مسافران قطار می‌شود. این
            قطارها کوپه و تخت ندارند، در عوض از صندلی هواپیما در این قطار استفاده می‌شود.
          </p>
          <p className={styles['main-container__text']}>
            از ویژگی‌های اصلی قطارهای سالنی هستیا می‌توان به واگن‌های عایق بندی شده اشاره کرد. این
            واگن‌ها در برابر صدا، گرد و غبار و باران عایق هستند. سیستم‌های گرمایش و سرمایش اتوماتیک
            در هر واگن و روی سقف تعبیه شده است. همچنین این قطار در واگن‌ها مجهز به سیستم صوتی و
            تصویری است و مسافران می‌توانند با استفاده از خروجی هدفون و انتخاب رسانه مورد علاقه خود
            از مسیر لذت ببرند. هر واگن مجهز به سرویس بهداشتی مجزا نیز است.
          </p>
          <p className={styles['main-container__text']}>
            قطارهای سالنی هستیا یکی از بهترین گزینه‌های سفر برای کسانی هستند که می‌خواهند در مدت
            زمان کوتاهی به مقصد مورد نظر خود برسند.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>درباره امکانات قطارهای هستیا</h3>
          <p className={styles['main-container__text']}>
            امکانات قطارهای مسافری هستیا از آنجایی که یکی از قطارهای زیر مجموعه شرکت سفیر است
            می‌تواند مسافران را راضی کند. قطارهای سالنی بر اساس ظرفیت، سه یا چهار صندلی در هر ردیف
            دارند.
          </p>
          <p className={styles['main-container__text']}>
            برخی از امکانات قطارهای سالنی هستیا شامل سرویس دهی به مسافران با نوشیدنی‌های سرد و گرم
            مانند آبمیوه یا چای، سیستم صوتی و تصویری برای تماشای فیلم یا گوش دادن به موسیقی، سیستم
            گرمایشی و سرمایشی بر اساس فصل سفر، صندلی‌های راحت، امکان سفارش غذا با هزینه اضافی، سرویس
            بهداشتی ایرانی و فرنگی، ارائه مجلات، روزنامه، کتاب و هدفون و همچنین بسته ویژه وسایل خواب
            هستند که در اختیار مسافران قرار می‌گیرند.
          </p>

          <br />
          <h3 className={styles['main-container__title']}>قیمت بلیط قطار هستیا </h3>
          <p className={styles['main-container__text']}>
            قطار یکی از امن‌ترین و راحت‌ترین وسایل حمل‌و‌نقل عمومی است و علاوه بر آن قیمت بلیط قطار
            نسبت به بلیط هواپیما ارزان‌تر خواهد بود. به همین دلیل می‌توان گفت قطار از هر نظر یک
            انتخاب عالی برای سفرهای اقتصادی محسوب می‌شود.
          </p>
          <p className={styles['main-container__text']}>
            یکی از رایج‌ترین سوالات مسافران شرکت قطارهای مسافری هستیا درباره قیمت بلیط این قطارها
            است. عوامل متعددی بر قیمت بلیط قطار هستیا تاثیر می‌گذارند. در واقع قیمت بلیط قطار بر
            اساس نوع امکانات ارائه شده به مسافران و یا میزان خدمات به آنها متفاوت است. همچنین زمان
            سفر شما نیز در قیمت قطار تاثیر می‌گذارد.
          </p>
          <p className={styles['main-container__text']}>
            عامل دیگری که قیمت بلیط قطار را تعیین می‌کند، مسیر سفر است و هرچه مسیر شما طولانی‌تر
            باشد قیمت بلیط قطار بیشتر است. لازم به ذکر است که قیمت بلیط قطار هستیا برای کودکان 2 تا
            12 سال نیم بها و برای نوزادان زیر 2 سال 10 درصد از قیمت کل بلیط بزرگسالان خواهد بود.
          </p>

          <br />
          <h3 className={styles['main-container__title']}>استرداد بلیط قطار هستیا</h3>
          <p className={styles['main-container__text']}>
            خوشبختانه امروزه امکان استرداد بلیط قطار هستیا به صورت کاملا آنلاین و تنها با چند کلیک
            از طریق وب سایت و اپلیکیشن ۷۸۰ وجود دارد. بنابراین برای بازپرداخت بلیط قطار هستیا کافی
            است وارد حساب کاربری خود شوید و به راحتی بلیط خود را مسترد کنید. درخواست بازپرداخت
            آنلاین بلیط قطار در سیستم ۷۸۰ ثبت می‌شود و مبلغ بلیط حداکثر در مدت 72 ساعت به حساب شما
            واریز خواهد شد. در صورت هرگونه مشکل نیز می‌توانید با پشتیبانی ۲۴ ساعته ۷۸۰ در ارتباط
            باشید. به یاد داشته باشید که پس از حرکت قطار امکان کنسلی بلیط وجود ندارد.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>خرید بلیط قطارهای مسافری هستیا</h3>
          <p className={styles['main-container__text']}>
            اگر می‌خواهید سفری فراموش نشدنی با قطار را تجربه کنید، خرید بلیط قطارهای مسافری هستیا
            بهترین گزینه برای شماست. همانطور که اشاره کردیم، شرکت هستیا یکی از زیر مجموعه‌های شرکت
            حمل‌و‌نقل ریلی سفیر محسوب می‌شود و یکی از شرکت‌های فعال در زمینه خدمات ریلی است. در
            سال‌های اخیر بیشتر طرفداران قطارهای سالنی و سریع‌السیر اقدام به خرید بلیط قطارهای هستیا
            کرده‌اند.
          </p>
          <br />
          <h4 className={styles['main-container__title']}>سخن پایانی</h4>
          <p className={styles['main-container__text']}>
            خرید بلیط قطارهای مسافری هستیا از ۷۸۰ را به بسیاری از مسافرانی که می‌خواهند سفری امن و
            راحت را تجربه کنند و در کمترین زمان به مقصد برسند، توصیه می‌کنیم. این شرکت قطارهای سالنی
            با کیفیتی را در اختیار مسافران قرار می‌دهد که امکانات و خدمات متنوعی دارند و مسافران
            سفری راحت را با این قطارها تجربه خواهند کرد. خرید اینترنتی بلیط قطار هستیا از ۷۸۰ نه
            تنها باعث صرفه‌جویی زمان شما در ترافیک و شلوغی شهر و تسریع در روند خرید بلیط می‌شود،
            بلکه امکان استرداد آنلاین بلیط نیز برای شما مهیا شده است. شما همچنین می‌توانید از
            پشتیبانی ۲۴ ساعته نیز بهره‌مند شوید.
          </p>
        </div>
      </div>
    ),
  },
  parslarim: {
    meta: {
      title: 'خرید بلیط  پارس لاریم |خرید بلیط قطار پارس لاریم|هف‌هشتاد',
      description:
        'خرید بلیط قطار پارس لاریم،قطارهای 4 ستاره پارس لاریم را می توانیداز هف‌هشتاد در مسیر تهران مشهد و بالعکس با امکانات یک قطار عادی و مطلوب خریداری کنید.',
      keywords: 'خرید بلیط قطار پارس لاریم',
    },
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1 className={styles['main-container__title']}>خرید بلیط قطار پارس لاریم </h1>
            <p className={styles['main-container__text']}>
              یکی از جذاب ترین چالش هایی که در هنگام سفر برای افراد پیش می آید این است که با چه
              وسیله نقلیه ای سفر کنند؟ و چه وسیله نقلیه ای برای سفر آنها مناسب است؟ بسیاری افرادی که
              اهل سفر هستند، سفر با قطار را به سفر با بقیه وسایل نقلیه ترجیح می دهند.
            </p>
            <p className={styles['main-container__text']}>
              در سفر با قطار بر خلاف سفر با وسایل نقلیه دیگر اعم از خودرو شخصی،
              <a href={`${baseURL}tourism`} target="_blank" rel="noreferrer">
                &nbsp;هواپیما&nbsp;
              </a>
              و
              <a href={`${baseURL}tourism/bus"`} target="_blank" rel="noreferrer">
                &nbsp;اتوبوس&nbsp;
              </a>
              شما محدود به صندلی خود نیستید و به راحتی می توانید از صندلی خود بلند شوید و به صورت
              ایستاده مسیر را نگاه کنید یا اینکه در راهروهای قطار قدم بزنید. موضوعی که در هواپیما و
              اتوبوس ،قادر به انجام آن نیستید. در قطار هنگامی که خسته شدید نیز می توانید روی تخت خود
              استراحت کنید تا به مقصد موردنظر برسید.
            </p>
            <p className={styles['main-container__text']}>
              در ایران شرکت های ریلی متعددی برای سفر با قطار وجود دارند و هر کدام امکانات و خدمات
              مختلفی را ارائه می دهند؛ بنابراین انتخاب شرکت ریلی خوب و قابل اعتماد کار آسانی نیست.
              یکی از محبوب ترین شرکت های ریلی که احتمالا اسم آن به گوشتان خورده است، شرکت قطار پارس
              لاریم است. در هف‌هشتاد بلیط قطارهای این سامانه را در اختیار شما می گذاریم.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h2 className={styles['main-container__title']}>درباره شرکت قطار پارس لاریم</h2>
          <p className={styles['main-container__text']}>
            <strong>&nbsp; شرکت ریلی پارس لاریم&nbsp;</strong>
            یکی از شرکت های نو ظهور در عرصه مسافربری با قطار است که عملکرد بسیار خوبی از خود به جا
            گذاشته است. این شرکت از سال ۱۳۹۶-۱۳۹۷ در زمینه مسافربری با قطار فعالیت می کند و تاریخچه
            بسیار جذاب و جالبی دارد که در ادامه به برسی آن خواهیم پرداخت.
          </p>
          <p className={styles['main-container__text']}>
            این شرکت همچنین از خدمات و امکانات رفاهی نسبتا خوبی برخوردار است. امنیت و سلامت مسافران
            برای این شرکت مسافربری در اولویت است و در سفرهای خود از قطارهای ۴ ستاره استاندارد
            استفاده می کند. در این قطارها در هر واگن ۱۰ کوپه قرار دارد و هر کوپه نیز چهار نفره است؛
            یعنی در زمانی که قطار شلوغ باشد حداکثر چهل نفر در هر کوپه حضور خواهند داشت.
          </p>

          <br />
          <h3 className={styles['main-container__title']}>تاریخچه شرکت ریلی پارس لاریم</h3>
          <p className={styles['main-container__text']}>
            شرکت پارس لاریم تاریخچه بسیار جالبی دارد. این شرکت در سال ۱۳۸۶ تأسیس شد و در ابتدا در
            زمینه عرضه محصولاتی مثل چای، نسکافه، قهوه، عسل، شکلات و غیره فعالیت می کرد. این شرکت در
            ادامه حوزه های فعالیت خود را گسترش داد و به حوزه مشاوره در زمینه تأسیس و راه اندازی کافه
            وارد شد.
          </p>
          <p className={styles['main-container__text']}>
            شرکت پارس لاریم در سال ۱۳۹۶-۱۳۶۷ تصمیم به ورود به عرصه سفر با قطار گرفت و از آن زمان
            تاکنون در این زمینه در حال فعالیت است. این شرکت از زمان ورود به عرصه سفر با قطار به طور
            قابل توجهی پیشرفت کرده و به یکی از محبوب ترین شرکت های ریلی ایران تبدیل شده است. این
            شرکت همچنان با برنامه عمل می کند و به توسعه و پیشرفت خود در این زمینه ادامه می دهد.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>خدمات شرکت قطار پارس لاریم</h3>
          <p className={styles['main-container__text']}>
            همان طور که گفتیم شرکت های مسافرتی ارائه دهنده سفر با قطار کم نیستند و هر کدام از این
            شرکت ها امکانات رفاهی و خدمات مختلف و متعددی در قطارهای خود ارائه می دهند. شرکت پارس
            لاریم دو نوع بلیط عادی و ویژه (VIP) را برای سفرهای خود ارائه می دهد.
          </p>
          <p className={styles['main-container__text']}>
            قطار کسانی که از بلیط عادی استفاده می کنند با قطار کسانی که از بلیط VIP استفاده می کنند
            متفاوت نیست و تفاوت این دو بلیط در خدمات ارائه شده توسط این شرکت مسافرتی و نوع بلیط قطار
            پارس لاریم است. کسانی بلیط Vipرا خریداری می کنند از امکانات رفاهی ویژه ای در طول سفر
            بهره مند هستند. به عنوان مثال مسافرانی که بلیط VIP را خریداری کرده باشند از خدماتی مثل
            نوشیدنی های گرم و سرد، صبحانه، نوشیدنی و شام و غیره بهره مند خواهند بود.
          </p>
          <p className={styles['main-container__text']}>
            از دیگر خدمات رفاهی قطارهای شرکت پارس لاریم می توان به صندلی های گرم و نرم و تخت شو آن
            اشاره کرد. این صندلی ها بسیار نرم و راحت هستند و در طولانی مدت باعث خستگی مسافران نمی
            شوند. علاوه بر این هر دو صندلی می توانند به یک تخت تبدیل شوند. در قسمت بالایی هر دو
            صندلی نیز یک تخت قرار دارد؛ بنابراین همه افراد یک کوپه می توانند از تخت های گرم و نرمی
            برخوردار باشند و در طول مسیر استراحت کنند.
          </p>
          <p className={styles['main-container__text']}>
            کیفیت غذاها و نوشیدنی های ارائه شده توسط خدمه قطارهای پارس لاریم بسیار خوب بوده و حتی
            سخت پسندترین افراد نیز می توانند از این غذاها و نوشیدنی ها امتحان کنند. از دیگر امکانات
            رفاهی قطارهای شرکت پارس لاریم می توان به پریز برق، تلویزیون، سرویس بهداشتی تمیز و
            پاکیزه، سیستم تهویه مناسب، سیستم گرمایش و سرمایش مناسب و غیره اشاره کرد.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>مسیرهای تحت پوشش شرکت ریلی پارس لاریم</h3>
          <p className={styles['main-container__text']}>
            شرکت ریلی پارس لاریم در حال حاضر تنها در مسیر تهران به مشهد رفت وآمد می کند؛ ولی این
            شرکت در حال برنامه ریزی برای افزایش مسیرهای تحت پوشش خود است. قطارهای این شرکت طی حرکت
            از سمت
            <a
              href={`${baseURL}tourism/train/1-191?adult=1&child=0&departureDate=1402-01-14&gender=COMPARTMENT_GENDER_FAMILY&infant=0&sort=lowPrice&wantCompartment=false`}
              target="_blank"
              rel="noreferrer"
            >
              &nbsp;تهران به مشهد&nbsp;
            </a>
            و بلعکس از ۵ ایستگاه مهم عبور می کنند. این ۵ ایستگاه مهم عبارت اند از ایستگاه سمنان،
            شاهرود، جاجرم، نقاب و نیشابور. مسافرانی که قصد سفر از مشهد یا تهران به هر یک از شهرهای
            نام برده شده را دارند می توانند سوار این قطارها شوند و در ایستگاه مدنظر خود پیاده شوند.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>
            قیمت و خرید بلیط قطار شرکت ریلی پارس لاریم
          </h3>
          <p className={styles['main-container__text']}>
            قیمت بلیط های قطار به طور کلی به عوامل مختلفی اعم از زمان حرکت، نوع بلیط، نوع کوپه،
            مسافت مسیر، امکانات رفاهی و خدمات ارائه شده در طول سفر و غیره بستگی دارد. به طور مثال
            قیمت بلیط های قطار در ایام نوروز از قیمت بلیط قطار در روزهای عادی بیشتر است. همچنین قیمت
            بلیط عادی با قیمت بلیط VIP متفاوت است.
          </p>
          <p className={styles['main-container__text']}>
            اگر تمایل به
            <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
              &nbsp;خرید بلیط قطار&nbsp;
            </a>
            از شرکت پارس لاریم دارید، می توانید روی سایت و اپلیکیشن هف‌هشتاد حساب کنید و از این طریق
            بلیط قطار مدنظر خود را خریداری کنید. لازم به ذکر است اگر قصد خرید بلیط قطار برای ایام
            نوروز را دارید باید از چند روز تا یک هفته پیش از سال تحویل نسبت به خرید بلیط اقدام کنید.
            در غیر این صورت با توجه به ازدحام علاقه مندان به خرید بلیط قطار برای ایام نوروز در سایت
            و اپلیکیشن ۷۸۰، قادر به خرید بلیط نخواهید بود و تمام بلیط ها به فروش خواهد رسید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قوانین لغو بلیط و استرداد در هف‌هشتاد</h3>
          <p className={styles['main-container__text']}>
            شرکت های ریلی مختلف قانون های مختلفی در زمینه لغو و استرداد بلیط دارند. شرکت ریلی پارس
            لاریم نیز قوانین خاص خود را در زمینه لغو و استرداد بلیط دارد. با اطلاع از قوانین استرداد
            بلیط قطار پارس لاریم می توانید با خیال راحت بلیط خود را خریداری کنید و در صورتی که تصمیم
            به لغو بلیط خود گرفتید، در زمان درست و با استفاده از بخش مربوطه در 780 اقدام به لغو بلیط
            کنید تا کمترین ضرر را از لغو بلیط خود متحمل شوید.
          </p>
          <p className={styles['main-container__text']}>
            طبق قوانین شرکت پارس لاریم که در هف‌هشتاد نیز درج شده است در صورتی که کمتر از یک ساعت
            بعد از خرید بلیط قطار اقدام به لغو بلیط کنید متحمل ضرر نخواهید شد و تمام مبلغ بلیط به
            شما بازگردانده می شود. اگر بلیط خود را تا ساعت ۱۲ روز قبل از حرکت قطار لغو کنید ۱۰ درصد
            از مبلغ کل بلیط به عنوان جریمه شما در نظر گرفته می شود و تنها ۹۰ درصد از کل مبلغ به شما
            بازگردانده می شود.
          </p>
          <p className={styles['main-container__text']}>
            اگر از ساعت ۱۲ روز قبل از حرکت قطار تا ۳ ساعت مانده به حرکت قطار تصمیم به لغو بلیط خود
            بگیرید، ۳۰ درصد از کل مبلغ بلیط به عنوان جریمه شما در نظر گرفته می شود و تنها ۷۰ درصد از
            مبلغ کل بلیط به شما برگردانده می شود. اگر از ۳ ساعت مانده به حرکت قطار تا زمان حرکت قطار
            تصمیم به لغو بلیط قطار بگیرید ۵۰ درصد از مبلغ کل بلیط به عنوان جریمه شما در نظر گرفته می
            شود و فقط ۵۰ درصد از مبلغ کل بلیط به شما بازگردانده می شود. توجه کنید که بلیط قطار بعد
            از حرکت قطار قابل استرداد نیست.
          </p>
          <h4 className={styles['main-container__title']}>کلام آخر</h4>
          <p className={styles['main-container__text']}>
            <strong>&nbsp; شرکت مسافرتی و ریلی پارس لاریم&nbsp;</strong>
            از شرکت های تازه کار در زمینه مسافرت با قطار است که در طی دوران کوتاه فعالیتش در این
            زمینه، کارنامه درخشانی از خود به جای گذاشته است. این شرکت در بین مسافران بسیار محبوب
            است. شرکت پارس لاریم از قطارهای ۴ ستاره با حداکثر ظرفیت ۴۰ نفر در هر واگن استفاده می
            کند. قطارهای این شرکت از امکانات رفاهی و خدمات خوبی برخوردار هستند.
          </p>
          <p className={styles['main-container__text']}>
            قطارهای این شرکت فعلا فقط در مسیر تهران به مشهد رفت وآمد می کنند؛ ولی با برنامه ریزی های
            انجام شده توسط مدیران این شرکت در آینده شاهد حضور قطارهای این شرکت در مسیرهای دیگر کشور
            خواهیم بود. قیمت بلیط قطار پارس لاریم نسبت به نوع قطار (عادی یا VIP)، امکانات ارائه شده
            در قطار و زمان حرکت قطار متفاوت خواهد بود. این شرکت قوانین سخت گیرانه ای در زمینه لغو و
            استرداد بلیط ندارد و قوانین استرداد بلیط های این شرکت بسیار منصفانه تنظیم شده اند.
          </p>
          <p className={styles['main-container__text']}>
            در صورتی که در روند خرید بلیط با مشکلی روبه رو شدید با کارشناسان ما در تماس باشید. در
            هف‌هشتاد در تمام روزهای هفته و ساعات شبانه روز حتی در ایام نوروز پاسخگوی شما هستیم.
          </p>
        </div>
      </div>
    ),
  },
  raadtabriz: {
    meta: {
      title: 'خرید بلیط قطار رعد تبریز |خرید بلیط  قطار رعد تبریز|هف‌هشتاد',
      description:
        'خرید بلیط قطار رعد تبریز،قطارهای رعد تبریز را می توانید از هف‌هشتاد در مسیر تهران تبریز و بالعکس با امکانات یک قطار عادی و مطلوب خریداری کنید.',
      keywords: 'خرید بلیط قطار رعد تبریز',
    },
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1 className={styles['main-container__title']}>خرید بلیط قطار رعد تبریز </h1>
            <p className={styles['main-container__text']}>
              اگر اهل سفر باشید، می دانید که برای سفر به شهرهای مختلف راه های زیادی وجود داشته که
              هرکدام مزیت ها و ویژگی های مخصوص خود را دارند. یکی از راحت ترین راه ها، سفر با قطار
              است.
              <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
                &nbsp;خرید بلیط قطار&nbsp;
              </a>
              یک فضای آرام و صمیمی را برای شما ایجاد کرده و می توانید با آن در کنار خانواده یک سفر
              آرام را تجربه کنید. علاوه بر آن هیچ نگرانی بابت مسیر، سوخت ماشین، ترافیک های بین جاده
              ای وغیره ندارید.
            </p>
            <p className={styles['main-container__text']}>
              در سال های گذشته و با افزایش علاقه مردم به سفر با قطار، شرکت های مختلفی پا به این عرصه
              گذاشتند. شما می توانید با خرید یا رزرو اینترنتی بلیط قطار رعد تبریز در هف‌هشتاد، یک
              سفر آرام را در تعطیلات نوروز برای خود رقم بزنید.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h2 className={styles['main-container__title']}>شرکت قطارهای رعد تبریز</h2>
          <p className={styles['main-container__text']}>
            شرکت قطار رعد تبریز از سال 1382 فعالیت خود را در عرصه مسافربری ریلی آغاز کرد. این قطار
            به سبب امکانات بسیار خوبی که در مدت زمان کم از خود ارائه داد، به قطار لوکس درجه یک
            اسپانیایی مشهور شد. علاوه بر آن توانست در کوتاه مدت میزان قابل توجهی از رضایت مسافران را
            کسب کند.
          </p>
          <p className={styles['main-container__text']}>
            قطار رعد تبریز دارای 8 کوپه است که هرکدام از این قطار ها دارای ظرفیت 4 نفره است و مجموعه
            32 نفر ظرفیت را جای می دهد. البته کوپه های این قطار در ظرفیت 6 و 8 نفره هم موجود است.
            شما می توانید هنگام رزرو اینترنتی بلیط قطار رعد تبریز برای تعطیلات، ظرفیت موردنظر را
            انتخاب کرده و به صورت خانوادگی سفر کنید.
          </p>

          <br />
          <h3 className={styles['main-container__title']}>امکانات قطار رعد تبریز</h3>
          <p className={styles['main-container__text']}>
            همانطور که گفته شد قطار رعد تبریز دارای 8 کوپه است که هرکدام از آنها ظرفیت 4 نفره دارد.
            هرکدام از این کوپه های دارای امکانات مستقلی هستند که به شما کمک می کند سفر لذت بخش تری
            داشته باشید:
          </p>
          <ul className={styles['main-container__list']}>
            <li> پریز برق 220 ولتی</li>
            <li> سرویس بهداشتی ایرانی و فرنگی در هر واگن و به صورت مجزا</li>
            <li>سرویس بهداشتی در راهرو</li>
            <li> سیستم تهویه مطبوع هوا</li>
            <li> سرویس خواب راحت</li>
            <li> شیشه های دوجداره و عایق صدا</li>
            <li> کوپه های محکم و با بدنه ی دولایه</li>
          </ul>

          <br />
          <h3 className={styles['main-container__title']}>
            رزرو اینترنتی بلیط قطار قطار رعد تبریز از هف‌هشتاد
          </h3>
          <p className={styles['main-container__text']}>
            یکی از راحت ترین شیوه های خرید بلیط قطار، رزرو آن به صورت اینترنتی است. شما می توانید
            همین حالا در 780 با چند کلیک ساده و انتخاب گزینه های مورد نظر بلیط قطار رعد تبریز را
            برای روزهای نوروزی 1402 در هف هشتاد رزرو کنید.
          </p>
          <p className={styles['main-container__text']}>
            برای خرید بلیط قطار رعد تبریز، ابتدا باید نام شهر مبدا و مقصد خود را در بخش های مشخص شده
            درج کنید. سپس باتوجه به تقویم 780، تاریخ مدنظر خود برای سفر را تعیین می کنید. پس از آن
            با انتخاب گزینه جستجو، لیست تمام شرکت های مسافربری ریلی برای شما نمایش داده می شود.
          </p>
          <p className={styles['main-container__text']}>
            این لیست شامل نام شرکت مسافربری، اطلاعات مربوط به هر شرکت، ساعات مختلف حرکت قطار، ظرفیت
            کوپه، برخی امکانات ارائه شده، قیمت بلیط وغیره است. همچنین می توانید با انتخاب گزینه بلیط
            بازگشت، تاریخ موردنظر برای بازگشت را تعیین کرده و بلیط خود را برای بازگشت از سفر هم
            خریداری کنید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>قیمت بلیط قطار رعد تبریز </h3>
          <p className={styles['main-container__text']}>
            قیمت بلیط قطار در شرکت های مسافربری مختلف و باتوجه به عوامل مختلف تعیین می شود. عواملی
            مانند میزان مسافت، نوع شرکت مسافربری، اضافه بار موجود، نوع کوپه به صورت دربست یا مجزا
            وغیره تعیین می شود. قطار رعد تبریز نیز باتوجه به عواملی از این قبیل، برای بلیط های خود
            قیمت مشخصی را تعیین کرده و شما می توانید با مشاهده آنها، بلیط مدنظر خود را خریداری کنید.
          </p>
          <p className={styles['main-container__text']}>
            یکی دیگر از قابلیت های 780 که می تواند شما را در خرید به صرفه بلیط قطار راهنمایی کند این
            است که با وارد کردن نام شهر مبدا و مقصد، لیستی از شرکت های مسافربری برای شما نمایش داده
            می شود. در این لیست قیمت بلیط قطار در هر شرکت مسافربری ریلی، قید شده است. به یاد داشته
            باشید که ایام نوروز همیشه یکی از شلوغ ترین زمان های سال برای سفر است، بنابراین بهتر است
            در سریع ترین زمان ممکن برای خرید بلیط اقدام کنید.
          </p>
          <br />
          <h3 className={styles['main-container__title']}>استرداد بلیط قطار رعد تبریز </h3>
          <p className={styles['main-container__text']}>
            استرداد یا کنسلی بلیط قطار یکی دیگر از قابلیت های است که در هف‌هشتاد با آن روبه رو می
            شوید. اگر چنانچه قادر به حضور در راه آهن نباشید و به اجبار سفر خود را به زمان دیگری
            موکول کنید، می توانید با مراجعه به بخش استرداد بلیط هف‌هشتاد و باتوجه به قوانین و شرایط
            کنسلی شرکت قطار رعد تبریز بخشی از هزینه پرداخت شده برای بلیط را دریافت کنید.
          </p>

          <br />
          <h3 className={styles['main-container__title']}>
            نکات ضروری در خرید بلیط قطار رعد تبریز
          </h3>
          <p className={styles['main-container__text']}>
            رزرو اینترنتی بلیط قطار و حتی خرید حضوری آن، مستلزم توجه به نکاتی است که رعایت آن به نفع
            شماست. در بخش زیر به بررسی برخی از این نکات می پردازیم:
          </p>
          <p className={styles['main-container__text']}>
            به یاد داشته باشید که حتما در زمان ورود به قطار، یک نسخه چاپی از بلیط خود را به همراه
            داشته باشید که از بروز مشکل یا اشتباه جلوگیری کنید و در صورت نیاز بلیط خود را به ماموران
            راه آهن نشان دهید.
          </p>
          <p className={styles['main-container__text']}>
            حتما در زمان خریداری اینترنتی بلیط قطار، تمام اطلاعات اعم از شماره ملی، نام و نام
            خانوادگی، زمان تولد وغیره را به درستی بررسی کنید.
          </p>
          <p className={styles['main-container__text']}>
            بهتر است برای تفکیک بهتر اطلاعات مسافران یک کوپه، بلیط های موردنظر را به صورت یکجا
            خریداری نکنید و تمام اطلاعات را به صورت جداگانه ثبت کنید.
          </p>
          <p className={styles['main-container__text']}>
            اتباع خارجی باید علاوه بر اطلاعات ذکر شده در قسمت بالا، شماره گذرنامه خود را هم وارد
            کنند.
          </p>
          <h3 className={styles['main-container__title']}>
            خرید بلیط قطار با یک انتخاب از هف‌هشتاد
          </h3>
          <p className={styles['main-container__text']}>
            یکی دیگر از راحت ترین شیوه های خرید بلیط قطار رعد تبریز، استفاده از اپلیکیشن 780 است.
            شما می توانید با نصب این برنامه برای مقصد مورد نظر بلیط خریداری کنید. علاوه بر آن، شما
            می توانید بسیاری از خدمات مالی خود مانند پرداخت قبوض، خرید شارژ، خرید بلیط هواپیما،
            اتوبوس وغیره را به سادگی انجام دهید.
          </p>
          <h4 className={styles['main-container__title']}>زمان مناسب برای حضور در راه آهن </h4>
          <p className={styles['main-container__text']}>
            اگر قصد دارید یک سفر بدون استرس و نگرانی را تجربه کنید، می توانید با حضور به موقع در
            ایستگاه راه آهن، پیش از هرچیز ابتدا اطلاعات و بلیط خود بررسی کنید و سپس با سکونت در کوپه
            خود، به موقع به سفر خود بپردازید. ضمن اینکه درب های قطار 10 الی 15 دقیقه پیش از حرکت
            بسته می شوند. پس بهتر است 45 الی 50 دقیقه پیش از حرکت قطار در ایستگاه راه آهن حضور داشته
            باشید.
          </p>
          <h4 className={styles['main-container__title']}>پشتیبانی آنلاین </h4>
          <p className={styles['main-container__text']}>
            یکی از رایج ترین مشکلاتی که ممکن است در هنگام
            <strong>&nbsp; خرید بلیط قطار رعد تبریز&nbsp;</strong>
            یا هر بلیط دیگری برای شما رخ دهد، اختلال های اینترنتی یا عدم اتصال به سرورهای هف‌هشتاد
            به دلیل ازدحام خریداران است. در چنین شرایطی اگر از خرید بلیط قطار خود جا ماندید، می
            توانید به صورت آنلاین یا تماس تلفنی، با پشتیبان های ما در 780 ارتباط بگیرید و مشکل خود
            را در کمترین زمان ممکن حل کنید.
          </p>
          <p className={styles['main-container__text']}>
            سهولت در خرید و سفر، مقرون به صرفه بودن، عدم نگرانی از جهات مختلف، ارائه خدمات و امکانات
            بسیار خوب وغیره همگی از عواملی است که باعث می شود سفر با قطار را به شما پیشنهاد کنیم. با
            خریداری بلیط قطار رعد تبریز در 780، سفری جذاب و خاطره انگیز را برای نوروز 1402 رقم
            بزنید.
          </p>
        </div>
      </div>
    ),
  },
};
