import styles from '../styles.module.scss';
import Image from 'next/image';
import busyRoute1 from 'public/images/busyroutes/busyroute1.webp';
import busyRoute2 from 'public/images/busyroutes/busyroute2.webp';
import busyRoute3 from 'public/images/busyroutes/busyroute3.webp';
import busyRoute5 from 'public/images/busyroutes/busyroute5.webp';
import busyRoute6 from 'public/images/busyroutes/busyroute6.webp';

const baseURL = process.env.NEXT_PUBLIC_DOMAIN;

export const TrainBusyRoutesDetails = {
  //shiraz
  shirazmashhad: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار شیراز مشهد | رزرو آنلاین بلیط قطار شیراز مشهد</title>
          <meta
            name="description"
            content=" یکی از پرفروش ترین بلیط های قطار در مسیرهای ریلی کشور، بلیط قطار شیراز مشهد است.قطار زندگی،فدک،غزال و پارسی در مسیر شیراز مشهد فعالیت دارند."
          />
          <meta name="keywords" content="بلیط قطار شیراز مشهد" />
          <meta
            property="og:title"
            content=" خرید بلیط قطار شیراز مشهد | رزرو آنلاین بلیط قطار شیراز مشهد "
          />
          <meta
            property="og:description"
            content="یکی از پرفروش ترین بلیط های قطار در مسیرهای ریلی کشور، بلیط قطار شیراز مشهد است.قطار زندگی،فدک،غزال و پارسی در مسیر شیراز مشهد فعالیت دارند."
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="قطار شیراز مشهد" />
          <meta property="og:url" content={`${baseURL}tourism/train/shiraz-mashhad`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار شیراز مشهد</h1>
          <p>
            اگر از اهالی شهر شعر و ترانه های عاشقانه، زادگاه سعدی و حافظ هستید و قصد سفر به مشهد،
            پایتخت معنوی ایران و آرامگاه امام هشتم شیعیان یعنی امام رضا (ع) را دارید، به شما توصیه
            می کنیم پیش از
            <strong>&nbsp; خرید بلیط قطار شیراز مشهد&nbsp;</strong>
            با مسیر ریلی این دو شهر آشنا شوید.
          </p>
          <p>
            سفر به شهر زیبای مشهد از تمام شهرهای ایران به صورت زمینی امکان پذیر است و قطار شیراز
            مشهد یکی از راه های سفر به مشهد مقدس از شیراز از مسیر زمینی خواهد بود. شیراز یکی از
            شهرهای بزرگ ایران است و بیش از 1.5 میلیون نفر جمعیت دارد. همین امر باعث شده است که بلیط
            قطار شیراز مشهد به خصوص در فصل گرم تابستان متقاضیان زیادی داشته باشد.
          </p>
          <h2>تجربه سفر با قطار شیراز مشهد </h2>
          <p>
            سفر با قطار از شیراز به مشهد می تواند به یک تجربه بسیار خوب و لذت بخش برای شما تبدیل
            شود. سفر با قطار از شیراز به مشهد یکی از روش های ایمن سفر در این مسیر به صورت زمینی
            خواهد بود.
          </p>
          <p>
            اگر سفرهای هوایی را نمی پسندید یا می خواهید هزینه کمتری برای سفر بپردازید، می خواهید یک
            سفر خانوادگی خاطره انگیز در یک کوپه دربست را تجربه کنید یا تمایلی به سفر با اتوبوس
            ندارید و می خواهید هنگام شب در تخت خواب به راحتی استراحت کنید، سفر با قطار برای شما
            گزینه مناسبی است. قطارهای مسیر شیراز مشهد بسیار متنوع هستند که در ادامه آنها را معرفی می
            کنیم.
          </p>
          <br />
          <h3>انواع قطار شیراز به مشهد</h3>
          <p>
            قطعا بسیاری از ما خاطرات خوشی از سفر با قطار و تجربه حال و هوای خوب آن را داریم. از
            آنجایی که قطار یک وسیله حمل و نقل امن و راحت بوده و قیمت آن ارزان تر از هواپیما است، سفر
            با قطار متقاضیان زیادی دارد. اگر قصد خرید بلیط قطار شیراز مشهد را دارید بهتر است با
            انواع قطارهایی که از شیراز به مشهد حرکت می کنند و امکانات آنها آشنا شوید تا بهترین نوع
            را در لیست هف‌هشتاد انتخاب کنید.
          </p>
          <br />
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار شیراز مشهد</h1>
          <p>
            اگر از اهالی شهر شعر و ترانه های عاشقانه، زادگاه سعدی و حافظ هستید و قصد سفر به مشهد،
            پایتخت معنوی ایران و آرامگاه امام هشتم شیعیان یعنی امام رضا (ع) را دارید، به شما توصیه
            می کنیم پیش از
            <strong>&nbsp; خرید بلیط قطار شیراز مشهد&nbsp;</strong>
            با مسیر ریلی این دو شهر آشنا شوید.
          </p>
          <p>
            سفر به شهر زیبای مشهد از تمام شهرهای ایران به صورت زمینی امکان پذیر است و قطار شیراز
            مشهد یکی از راه های سفر به مشهد مقدس از شیراز از مسیر زمینی خواهد بود. شیراز یکی از
            شهرهای بزرگ ایران است و بیش از 1.5 میلیون نفر جمعیت دارد. همین امر باعث شده است که بلیط
            قطار شیراز مشهد به خصوص در فصل گرم تابستان متقاضیان زیادی داشته باشد.
          </p>

          <h2>تجربه سفر با قطار شیراز مشهد </h2>
          <p>
            سفر با قطار از شیراز به مشهد می تواند به یک تجربه بسیار خوب و لذت بخش برای شما تبدیل
            شود. سفر با قطار از شیراز به مشهد یکی از روش های ایمن سفر در این مسیر به صورت زمینی
            خواهد بود.
          </p>
          <p>
            اگر سفرهای هوایی را نمی پسندید یا می خواهید هزینه کمتری برای سفر بپردازید، می خواهید یک
            سفر خانوادگی خاطره انگیز در یک کوپه دربست را تجربه کنید یا تمایلی به سفر با اتوبوس
            ندارید و می خواهید هنگام شب در تخت خواب به راحتی استراحت کنید، سفر با قطار برای شما
            گزینه مناسبی است. قطارهای مسیر شیراز مشهد بسیار متنوع هستند که در ادامه آنها را معرفی می
            کنیم.
          </p>
          <br />
          <h3>انواع قطار شیراز به مشهد</h3>
          <p>
            قطعا بسیاری از ما خاطرات خوشی از سفر با قطار و تجربه حال و هوای خوب آن را داریم. از
            آنجایی که قطار یک وسیله حمل و نقل امن و راحت بوده و قیمت آن ارزان تر از هواپیما است، سفر
            با قطار متقاضیان زیادی دارد. اگر قصد خرید بلیط قطار شیراز مشهد را دارید بهتر است با
            انواع قطارهایی که از شیراز به مشهد حرکت می کنند و امکانات آنها آشنا شوید تا بهترین نوع
            را در لیست هف‌هشتاد انتخاب کنید.
          </p>
          <br />
          <h4>قطار ۴ تخته شیراز مشهد</h4>
          <p>
            رایج ترین نوع قطار در کشور ما قطار چهار تخته است. اندازه یکنواخت کوپه ها و راحتی مسافران
            باعث شده است تا این نوع قطار نه تنها در ایران بلکه در سراسر جهان محبوبیت زیادی داشته
            باشد. قطارهای غزال، خلیج فارس، سیمرغ و فدک تنها تعدادی از قطارهای معروف چهار تخته در
            مسیر شیراز مشهد هستند.
          </p>
          <br />
          <h4>قطار پنج ستاره زندگی </h4>
          <p>
            قطار زندگی که اخیرا امکانات ویژه ای را در اختیار مسافران قرار می دهد، یکی از قطارهای
            مسیر شیراز مشهد است که می تواند بین 250 تا 300 مسافر را جابه جا کند. اگر به دنبال قطاری
            لوکس با امکانات و خدمات مناسب برای سفر از شهر زیبای شیراز به مشهد هستید، قطار زندگی
            بهترین گزینه خواهد بود.
          </p>
          <p>
            مهمانداران خانم و آقا در طول سفر با این قطار در خدمت شما خواهند بود. خدمات این قطار
            بیشتر شبیه یک هتل سیار است و در هف‌هشتاد می توانید بلیط این قطار را با در نظر گرفتن
            تاریخ رزور کنید.
          </p>
          <br />
          <h4>قطار 5 ستاره فدک</h4>
          <p>
            قطار فدک به عنوان یکی از مجلل ترین قطارهای ایران شناخته می شود. امکانات و خدماتی که این
            قطار به مسافران خود ارائه می دهد با سطح هتل های چند ستاره مطابقت دارد و به همین دلیل به
            آن هتل پنج ستاره سیار نیز می گویند. فدک قطاری با کوپه های 4 تخته است که با سرعت 200
            کیلومتر در ساعت حرکت می کند.
          </p>
          <br />
          <h4>قطار ۴ تخته غزال </h4>
          <p>
            قطار غزال یکی از قطارهای با کیفیت ایرانی است که می توان آن را یکی از پیشرفته ترین
            قطارهای 4 تخته دانست. غزال دارای کوپه هایی با ظرفیت 4 نفر و ساخت کشور چین است. در این
            قطار هر واگن 9 کوپه دارد. به همین دلیل در کوپه های این قطار از فضای بازی بهره مند می
            شوید و با مشکل کمبود جا مواجه نخواهید شد. قطار غزال علاوه بر سیستم صوتی و تصویری، سیستم
            احضار مهماندار، تهویه مناسب، دارای سرویس بهداشتی فرنگی و ایرانی است و یکی از بهترین
            گزینه های هف‌هشتاد هنگام خرید بلیط قطار شیراز مشهد محسوب می شود.
          </p>
          <br />
          <h4>قطار پارسی </h4>
          <p>
            قطار پارسی یکی دیگر از قطارهای شرکت رجا است که در دسته قطارهای شش تخته قرار می گیرد. این
            قطار دارای واگن های درجه 2 است و از نظر کیفیت و خدمات در سطح قابل قبولی قرار دارد. هر
            واگن قطار دارای 10 کوپه و هر کوپه دارای ۶ تخت است. از امکانات این قطار می توان به سرویس
            بهداشتی ایرانی و فرنگی، سرویس خواب تمیز و بهداشتی، تهویه مطبوع، پریز برق 220 ولت و سیستم
            صوتی اشاره کرد.
          </p>
          <h4>قطار شش تخته میلاد</h4>
          <p>
            قطار میلاد بهترین قطار ۶ تخته شرکت رجا است و از گزینه های بسیار خوب 780 برای خرید بلیط
            قطار شیراز مشهد محسوب می شود. قطارهای میلاد واگن های زیبا و تمیز با امکانات مناسب دارند.
            از ویژگی های این قطار می توان به شیشه دوجداره، سرویس خواب تمیز و بهداشتی و تهویه مطبوع
            مناسب اشاره کرد.
          </p>
          <h3>قیمت بلیط قطار شیراز مشهد چقدر است؟ </h3>
          <p>
            قیمت بلیط قطار شیراز مشهد یکی از دغدغه های مسافران برای سفر در این مسیر با قطار است. به
            طور کلی قیمت بلیط قطار به عوامل مختلفی بستگی دارد و مواردی مانند نوع بلیط، مدت زمان سفر،
            نوع قطار و فاصله بین دو شهر از مهم ترین عوامل موثر بر قیمت بلیط قطار هستند. با انتخاب
            شرکت های ریلی متفاوت و تعیین زمان حرکت و نوع بلیط در 780، لیست قیمت بلیط قطار شیراز مشهد
            برای شما نمایش داده می شود و می توانید به سادگی قیمت ها را بررسی و مقایسه کنید.
          </p>
          <h3>زمان مناسب برای رزرو بلیط قطار شیراز مشهد با ارزان ترین قیمت</h3>
          <p>
            یکی از مهم ترین عواملی که در خرید یا رزرو بلیط قطار شیراز به مشهد باید در نظر گرفت،
            بهترین زمان برای سفر در این مسیر است. اگر شما هم قصد سفر به مشهد مقدس با کمترین هزینه را
            دارید توصیه می کنیم در پاییز یا زمستان و زمانی که هوا سرد است بلیط تهیه کنید. زیرا در
            این زمان ها هزینه بلیط قطار شیراز مشهد و همچنین هزینه رزرو هتل بسیار ارزان تر خواهد بود.
          </p>
          <p>
            فراموش نکنید که مشهد در مناسبت های مذهبی و تعطیلات رسمی، میزبان مسافران بسیار زیادی
            خواهد بود و باید بلیط قطار را با قیمت بیشتری خریداری کنید.
          </p>
          <h4>سخن پایانی </h4>
          <p>
            یکی از پرفروش ترین بلیط های قطار در مسیرهای ریلی کشور، بلیط قطار شیراز مشهد است. از سال
            1387 که شیراز به ناوگان ریلی کشور اضافه شد، روزانه مسافران زیادی از شیراز به شهرهای
            مختلف کشور از جمله مشهد سفر کردند.
          </p>
          <p>
            هنگام خرید بلیط قطار شیراز مشهد می توانید از قطارهای 5 ستاره، ۴ تخته و ۶ تخته ای که در
            فهرست شرکت های ریلی هف‌هشتاد مشاهده می کنید، قطار موردنظر را انتخاب کنید. پیش از برنامه
            ریزی برای سفر در 780 نگاهی به برنامه حرکت قطار شیراز مشهد بیندازید و بلیط خود را در
            تاریخ مورد نظر رزرو کنید.
          </p>
        </div>
      ),
    },
  },
  shirazesfahan: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار شیراز اصفهان |رزرو آنلاین بلیط قطار شیراز اصفهان</title>
          <meta
            name="description"
            content=" خرید بلیط قطار شیراز اصفهان از هف‌هشتاد مزایای بسیاری به همراه دارد. شما به راحتی و تنها با انتخاب مبدا، مقصد و تاریخ مورد نظر بلیط خود را خریداری کنید."
          />
          <meta name="keywords" content=" بلیط قطار شیراز اصفهان " />
          <meta
            property="og:title"
            content=" خرید بلیط قطار شیراز اصفهان |رزرو آنلاین بلیط قطار شیراز اصفهان "
          />
          <meta
            property="og:description"
            content="خرید بلیط قطار شیراز اصفهان از هف‌هشتاد مزایای بسیاری به همراه دارد. شما به راحتی و تنها با انتخاب مبدا، مقصد و تاریخ مورد نظر بلیط خود را خریداری کنید. "
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content=" قطار شیراز اصفهان " />
          <meta property="og:url" content={`${baseURL}tourism/train/shiraz-esfahan`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار شیراز اصفهان</h1>
          <p>
            اصفهان پایتخت فرهنگی ایران و یکی از زیباترین شهرهای کشور عزیزمان است که از نظر زیبایی و
            جاذبه های گردشگری حرف زیادی برای گفتن دارد. اصفهان از شهرهای توریستی کشور است که آثار
            باستانی فراوانی دارد و سفر به این شهر برای مسافران بسیار جذاب خواهد بود. اگر ساکن شیراز
            باشید راه های متنوعی برای سفر به اصفهان خواهید داشت که در این میان مسیرهای ریلی همواره
            یکی از بهترین انتخاب ها برای مسافران بوده اند. به راحتی می توانید با
            <strong>&nbsp; خرید بلیط قطار شیراز اصفهان&nbsp;</strong>
            از هف‌هشتاد از این شهر زیبا دیدن کنید.
          </p>

          <h2>قیمت بلیط قطار شیراز اصفهان </h2>
          <p>
            عوامل متعددی بر تعیین قیمت بلیط شیراز اصفهان تاثیر می گذارند. شناخت این عوامل یکی از مهم
            ترین گام ها برای خرید بلیط قطار ارزان قیمت است. عوامل مهم در تعیین قیمت بلیط قطار شیراز
            اصفهان به شرح زیر هستند:
          </p>

          <br />
          <h3>تاریخ و زمان خرید بلیط شیراز اصفهان</h3>
          <p>
            با توجه به افزایش و کاهش تقاضا برای خرید بلیط در هر مسیر، قیمت بلیط نیز تغییر می کند. در
            مواقع به خصوصی به دلایل مختلف از جمله برگزاری رویدادهای فرهنگی، ورزشی، یا شرایط مساعد آب
            و هوایی اصفهان و همچنین تعطیلات نوروزی، بلیط قطار اصفهان طرفداران زیادی دارد. در این
            شرایط قیمت بلیط قطار شیراز اصفهان افزایش می یابد.
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار شیراز اصفهان</h1>
          <p>
            اصفهان پایتخت فرهنگی ایران و یکی از زیباترین شهرهای کشور عزیزمان است که از نظر زیبایی و
            جاذبه های گردشگری حرف زیادی برای گفتن دارد. اصفهان از شهرهای توریستی کشور است که آثار
            باستانی فراوانی دارد و سفر به این شهر برای مسافران بسیار جذاب خواهد بود. اگر ساکن شیراز
            باشید راه های متنوعی برای سفر به اصفهان خواهید داشت که در این میان مسیرهای ریلی همواره
            یکی از بهترین انتخاب ها برای مسافران بوده اند. به راحتی می توانید با
            <strong>&nbsp; خرید بلیط قطار شیراز اصفهان&nbsp;</strong>
            از هف‌هشتاد از این شهر زیبا دیدن کنید.
          </p>

          <h2>قیمت بلیط قطار شیراز اصفهان </h2>
          <p>
            عوامل متعددی بر تعیین قیمت بلیط شیراز اصفهان تاثیر می گذارند. شناخت این عوامل یکی از مهم
            ترین گام ها برای خرید بلیط قطار ارزان قیمت است. عوامل مهم در تعیین قیمت بلیط قطار شیراز
            اصفهان به شرح زیر هستند:
          </p>

          <br />
          <h3>تاریخ و زمان خرید بلیط شیراز اصفهان</h3>
          <p>
            با توجه به افزایش و کاهش تقاضا برای خرید بلیط در هر مسیر، قیمت بلیط نیز تغییر می کند. در
            مواقع به خصوصی به دلایل مختلف از جمله برگزاری رویدادهای فرهنگی، ورزشی، یا شرایط مساعد آب
            و هوایی اصفهان و همچنین تعطیلات نوروزی، بلیط قطار اصفهان طرفداران زیادی دارد. در این
            شرایط قیمت بلیط قطار شیراز اصفهان افزایش می یابد.
          </p>
          <br />
          <h3>نوع قطار شیراز اصفهان</h3>
          <p>
            قطارهای ناوگان ریلی ایران امکانات و شرایط متفاوتی دارند و قیمت بلیط آنها نیز بر همین
            اساس تعیین می شود. انواع مختلفی از قطارها در مسیر شیراز اصفهان رفت و آمد می کنند که قیمت
            بلیط هرکدام با توجه به امکاناتی که ارائه می دهند متفاوت خواهد بود.
          </p>
          <br />
          <h3>انواع قطارهای شیراز اصفهان کدامند؟ </h3>
          <p>
            خرید بلیط قطار شیراز اصفهان برای انواع قطارها در هف‌هشتاد امکان پذیر خواهد بود. شما می
            توانید بلیط خود را به صورت رزرو کوپه های دربست، از بین قطارهای سریع السیر یا اتوبوسی و
            همچنین به صورت رفت وبرگشت خریداری کنید.
          </p>
          <p>
            خدمات و تجهیزات کوپه ها بستگی به نوع قطاری دارد که انتخاب می کنید؛ اما به طور کلی قطارها
            به امکاناتی مانند تخت خواب با سرویس های خواب بهداشتی، بسته مواد غذایی، بطری آب، روزنامه،
            پریز برق وغیره مجهز شده اند.
          </p>
          <p>
            از جمله قطارهایی که در مسیر شیراز اصفهان حرکت می کنند می توان به قطار رجا، قطار فدک،
            قطار بن ریل، قطار جوپار، قطار نورالرضا، قطار صبا و قطار مهتاب سیرجام اشاره کرد.
          </p>
          <br />
          <h3>مزایای خرید بلیط قطار شیراز اصفهان در 780</h3>
          <p>
            یکی از ویژگی های منحصر به فرد سامانه هف‌هشتاد پوشش همه مسیرهای ریلی است که توسط شرکت های
            مختلف ارائه می شود. در این سامانه به راحتی می توانید محل مبدا و مقصد سفر را انتخاب کرده
            و لیست کامل تمامی قطارهای موجود را مشاهده کنید.
          </p>
          <p>
            به عبارت دیگر برای خرید بلیط قطار شیراز اصفهان در هر زمان به راحتی می توانید بلیط مورد
            نظر خود را رزرو کنید. همچنین امکان مشاهده لیست قیمت بلیط قطار برای این مسیر در زمان های
            مختلف نیز وجود دارد. از دیگر مزایای خرید بلیط قطار شیراز اصفهان از هف‌هشتاد می توان به
            موارد زیر اشاره کرد:
          </p>
          <br />
          <h4>پشتیبانی 24 ساعته </h4>
          <p>
            کارشناسان پشتیبانی در هف‌هشتاد به صورت 24 ساعته پاسخگوی سوالات مسافران در مورد رزرو بلیط
            قطار شیراز اصفهان هستند. در صورت داشتن هرگونه سوال می توانید قبل از خرید و در حین رزرو
            بلیط از کارشناسان مربوطه مشاوره بگیرید.
          </p>
          <br />
          <h4>بررسی جزییات قطار قبل از رزرو بلیط</h4>
          <p>
            قبل از رزرو بلیط قطار می توانید همه جزئیات لازم برای سفر از جمله ایستگاه های قطار شیراز
            اصفهان در طول مسیر را در هف‌هشتاد مشاهده کنید. این جزئیات شامل توضیح امکانات قطار، شرایط
            بازپرداخت و زمان حرکت از مبدا و زمان رسیدن به مقصد نیز خواهند بود. این ویژگی به شما
            امکان می دهد بهترین قطار را برای سفر خود انتخاب کنید.
          </p>
          <h3>انتخاب زمان حرکت قطار </h3>
          <p>
            بسیاری از مسافران زمان محدودی برای سفر دارند. دسترسی به سیستمی که به شما امکان می دهد
            زمان حرکت انواع قطارها را در یک مسیر محدود کنید، می تواند کمک بزرگی در انتخاب بهترین
            قطار باشد. اگر زمان سفر خود را در سامانه ۷۸۰ وارد کنید، فیلدی با فیلترهای زمانی مشاهده
            می کنید و برنامه قطار شیراز اصفهان به طور کامل مشخص می شود.
          </p>
          <p>
            به عنوان مثال، می توانید تمام قطارهایی را که قبل از ساعت ۰۰: ۱۲ حرکت می کنند، مشاهده و
            انتخاب کنید و در این صورت بهترین بلیط را برای مسیر شیراز اصفهان با توجه به شرایط سفر خود
            خریداری خواهید کرد.
          </p>
          <h3>خرید بلیط رفت و برگشت قطار شیراز اصفهان </h3>
          <p>
            از دیگر مزایای خرید بلیط قطار شیراز اصفهان در این سامانه می توان به امکان رزرو بلیط به
            صورت رفت و برگشت اشاره کرد. برای رزرو بلیط رفت و برگشت قطار شیراز اصفهان کافی است تاریخ
            رفت و برگشت را به عنوان تاریخ حرکت وارد کنید تا تمامی قطارهای شرکت های ریلی مختلف با
            قیمت و جدول زمانی نمایش داده شوند.
          </p>
          <h3>استرداد آسان بلیط قطار در ۷۸۰</h3>
          <ul>
            <li>
              از دیگر مزایای خرید بلیط قطار شیراز اصفهان در هف‌هشتاد، امکان استرداد بلیط به صورت
              آنلاین است. برای استرداد بلیط قطار قوانینی وجود دارد.
            </li>
            <li>
              اگر تا ساعت 12 شب روز قبل از حرکت بلیط خود را مسترد کنید، 90 درصد بهای بلیط بازپرداخت
              می شود.
            </li>
            <li>
              در صورت استرداد بلیط از ساعت 12 روز قبل تا 3 ساعت قبل از حرکت، 70 درصد بهای بلیط
              بازپرداخت خواهد شد.
            </li>
            <li>
              همچنین اگر از 3 ساعت قبل از حرکت تا زمان حرکت بلیط خود را مسترد کنید، 50 درصد از قیمت
              بلیط به عنوان جریمه کنسلی کسر خواهد شد و مابقی مبلغ بازپرداخت می شود.
            </li>
            <li>پس از حرکت قطار، در صورت استرداد بلیط، امکان بازپرداخت وجه وجود ندارد.</li>
          </ul>
          <h4>سخن پایانی </h4>
          <p>
            خرید بلیط قطار شیراز اصفهان از هف‌هشتاد مزایای بسیاری به همراه دارد. شما به راحتی و تنها
            با انتخاب مبدا، مقصد و تاریخ مورد نظر و در نهایت کلیک بر روی دکمه جست وجو می توانید از
            لیست پیشنهادی، بهترین گزینه را انتخاب کرده و اقدام به خرید بلیط کنید. لازم به ذکر است
            همه بلیط های قطار خریداری شده از طریق سامانه هف‌هشتاد به صورت آنلاین قابل استرداد هستند.
          </p>
        </div>
      ),
    },
  },
  shiraztehran: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار شیراز تهران | رزرو آنلاین بلیط قطار شیراز تهران</title>
          <meta
            name="description"
            content=" قطار شیراز تهران یکی از پرطرفدارترین و ایمن‌ترین روش‌های سفر است. قطار به دلیل قیمت مقرون‌به‌صرفه تر بودن،طرفداران بیشتری دارد. "
          />
          <meta name="keywords" content=" بلیط قطار شیراز تهران " />
          <meta
            property="og:title"
            content=" خرید بلیط قطار شیراز تهران|رزرو آنلاین بلیط قطار شیراز تهران "
          />
          <meta
            property="og:description"
            content="قطار شیراز تهران یکی از پرطرفدارترین و ایمن‌ترین روش‌های سفر است. قطار به دلیل قیمت مقرون‌به‌صرفه تر بودن،طرفداران بیشتری دارد."
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="بلیط قطار شیراز تهران" />
          <meta property="og:url" content={`${baseURL}tourism/train/shiraz-tehran`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار شیراز تهران</h1>
          <p>
            اگر قصد دارید از شهر تمدن و تاریخ ایران یعنی شیراز به پایتخت کشور سفر کنید، قطار شیراز
            تهران یکی از پرطرفدارترین و ایمن‌ترین روش‌های سفر به شمار می‌رود. قطار به دلیل قیمت
            مقرون‌به‌صرفه و ایمنی بالا، طرفداران بیشتری نسبت به هواپیما دارد و بیشتر مسافران ترجیح
            می‌دهند با خرید بلیط قطار شیراز تهران خود را به مقصد برسانند.
          </p>

          <h2>قیمت بلیط قطار شیراز تهران</h2>
          <p>
            قیمت بلیط قطار شیراز تهران به عوامل مختلفی بستگی دارد و همیشه یکسان نیست. در ۷۸۰
            می‌توانید با استفاده از جدول زمانی بلیط‌های قطار، از زمان حرکت و قیمت همه بلیط‌های قطار
            شیراز تهران تا 30 روز آینده مطلع شوید. همچنین ما فیلترهایی برای شما طراحی کرده‌ایم که
            امکان مقایسه قیمت بلیط‌ها به صورت آنلاین را فراهم می‌کنند و می‌توانید با مقایسه قیمت‌ها،
            ارزان‌ترین بلیط قطار را انتخاب کنید. عواملی که در تعیین قیمت بلیط قطار شیراز تهران موثر
            هستند به شرح زیر هستند:
          </p>
          <p>
            <strong>&nbsp; تاریخ و زمان خرید بلیط: &nbsp;</strong>
            تاریخی که برای سفر خود انتخاب می‌کنید نقش بسیار مهمی در قیمت بلیط شما دارد. به عنوان
            مثال، اگر در زمان تعطیلات رسمی یا ایام نوروز قصد خرید بلیط شیراز تهران را داشته باشید،
            قطعاً باید هزینه بیشتری بپردازید.
          </p>
          <p>
            <strong>&nbsp; نوع قطار: &nbsp;</strong>
            نوع شرکت حمل‌و‌نقل ریلی و قطاری که انتخاب می‌کنید نیز در تعیین قیمت بلیط قطار شیراز
            تهران تاثیر زیادی دارد. از میان قطارهایی که در این مسیر رفت‌و‌آمد می‌کنند می‌توان به
            قطارهای رجا، فدک، نور و جوپار اشاره کرد و هر کدام بر اساس امکاناتی که ارائه می‌دهند،
            هزینه متفاوتی را برای بلیط‌های خود تعیین می‌کنند.
          </p>
          <br />
          <h3>انواع قطارهای مسیر شیراز تهران</h3>
          <p>
            همانطور که اشاره کردیم شرکت‌های حمل‌و‌نقل ریلی مختلفی، بلیط‌ قطار شیراز تهران را ارائه
            می‌دهند. به عنوان بهترین قطار شیراز تهران می‌توان به قطار رجا اشاره کرد که امکانات بسیار
            زیادی در اختیار مسافران قرار می‌دهد. از دیگر قطارهایی که در مسیر شیراز تهران رفت‌و‌آمد
            می‌کنند قطارهای نورالرضا و جوپار هستند که هرکدام امکانات متفاوتی دارند.
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار شیراز تهران</h1>
          <p>
            اگر قصد دارید از شهر تمدن و تاریخ ایران یعنی شیراز به پایتخت کشور سفر کنید، قطار شیراز
            تهران یکی از پرطرفدارترین و ایمن‌ترین روش‌های سفر به شمار می‌رود. قطار به دلیل قیمت
            مقرون‌به‌صرفه و ایمنی بالا، طرفداران بیشتری نسبت به هواپیما دارد و بیشتر مسافران ترجیح
            می‌دهند با خرید بلیط قطار شیراز تهران خود را به مقصد برسانند.
          </p>

          <h2>قیمت بلیط قطار شیراز تهران</h2>
          <p>
            قیمت بلیط قطار شیراز تهران به عوامل مختلفی بستگی دارد و همیشه یکسان نیست. در ۷۸۰
            می‌توانید با استفاده از جدول زمانی بلیط‌های قطار، از زمان حرکت و قیمت همه بلیط‌های قطار
            شیراز تهران تا 30 روز آینده مطلع شوید. همچنین ما فیلترهایی برای شما طراحی کرده‌ایم که
            امکان مقایسه قیمت بلیط‌ها به صورت آنلاین را فراهم می‌کنند و می‌توانید با مقایسه قیمت‌ها،
            ارزان‌ترین بلیط قطار را انتخاب کنید. عواملی که در تعیین قیمت بلیط قطار شیراز تهران موثر
            هستند به شرح زیر هستند:
          </p>
          <p>
            <strong>&nbsp; تاریخ و زمان خرید بلیط: &nbsp;</strong>
            تاریخی که برای سفر خود انتخاب می‌کنید نقش بسیار مهمی در قیمت بلیط شما دارد. به عنوان
            مثال، اگر در زمان تعطیلات رسمی یا ایام نوروز قصد خرید بلیط شیراز تهران را داشته باشید،
            قطعاً باید هزینه بیشتری بپردازید.
          </p>
          <p>
            <strong>&nbsp; نوع قطار: &nbsp;</strong>
            نوع شرکت حمل‌و‌نقل ریلی و قطاری که انتخاب می‌کنید نیز در تعیین قیمت بلیط قطار شیراز
            تهران تاثیر زیادی دارد. از میان قطارهایی که در این مسیر رفت‌و‌آمد می‌کنند می‌توان به
            قطارهای رجا، فدک، نور و جوپار اشاره کرد و هر کدام بر اساس امکاناتی که ارائه می‌دهند،
            هزینه متفاوتی را برای بلیط‌های خود تعیین می‌کنند.
          </p>
          <br />
          <h3>انواع قطارهای مسیر شیراز تهران</h3>
          <p>
            همانطور که اشاره کردیم شرکت‌های حمل‌و‌نقل ریلی مختلفی، بلیط‌ قطار شیراز تهران را ارائه
            می‌دهند. به عنوان بهترین قطار شیراز تهران می‌توان به قطار رجا اشاره کرد که امکانات بسیار
            زیادی در اختیار مسافران قرار می‌دهد. از دیگر قطارهایی که در مسیر شیراز تهران رفت‌و‌آمد
            می‌کنند قطارهای نورالرضا و جوپار هستند که هرکدام امکانات متفاوتی دارند.
          </p>
          <br />
          <h3>بلیط قطار رجا شیراز تهران </h3>
          <p>
            بلیط قطار رجا شیراز تهران نسبت به قطارهای دیگری که در این مسیر رفت‌و‌آمد می‌کنند قیمت
            بالاتری دارد اما به همین نسبت مسافران در صورت خرید بلیط قطار رجا از امکانات و خدمات
            بیشتری در طول سفر بهره‌مند خواهند شد.
          </p>
          <br />
          <h3>بلیط قطار نورالرضا شیراز تهران</h3>
          <p>
            با استفاده از فیلترهای جستجو در بخش بلیط‌های قطار وبسایت هف‌هشتاد، می‌توانید با انتخاب
            هر شرکت راه آهن به طور مستقیم به لیست قطارهای آن شرکت دسترسی داشته باشید. بنابراین اگر
            قصد سفر با قطارهای با کیفیت 4 ستاره نورالرضا را دارید، می‌توانید این شرکت را انتخاب
            کنید. با توجه به امکاناتی که هنگام خرید بلیط قطار نور شیراز تهران در اختیار مسافران قرار
            می‌گیرد، قیمت آن نیز متغیر است.
          </p>

          <br />
          <h3>خرید بلیط بهترین قطار شیراز تهران</h3>
          <p>
            در حال حاضر 3 شرکت راه آهن معتبر و شناخته شده رجا، نورالرضا و ریل ترابر آسیا در این مسیر
            فعالیت می‌کنند. از نظر امکانات، کیفیت کوپه‌ها و خدمات، بهترین قطارهای فعال در مسیر شیراز
            به تهران را می‌توان قطارهای 4 ستاره نور (شرکت نورالرضا) و قطار 4 ستاره غزال (شرکت رجا)
            دانست.
          </p>
          <br />
          <h3>زمان حرکت قطار شیراز تهران </h3>
          <p>
            زمان حرکت قطار شیراز تهران بستگی به برنامه کاری شرکت راه آهن مورد نظر دارد. به عنوان
            مثال ساعت حرکت قطارهای 4 ستاره نور ۴۰: ۱۴ است. شما باید زمان حرکت قطار را برای
            برنامه‌ریزی سفر خود در نظر بگیرید.
          </p>
          <br />
          <h3>مدت زمان مسیر شیراز تهران</h3>
          <p>
            فاصله این دو شهر حدود 920 کیلومتر است که با قطار می‌توان آن را در حدود 15 ساعت طی کرد.
            این مدت زمان البته با تغییر ناوگان ریلی می‌تواند تغییر کند.
          </p>
          <h3>مزایای خرید بلیط قطار شیراز تهران از ۷۸۰ </h3>
          <p>
            خرید بلیط قطار شیراز تهران از ۷۸۰ مزایای بسیار زیادی در اختیار شما قرار می‌دهد که به شرح
            زیر هستند:
          </p>
          <p>
            <strong>&nbsp; استرداد بلیط قطار و بازپرداخت آنلاین: &nbsp;</strong>
            اتفاقات نامطلوب همیشه منجر به تغییر در برنامه‌های سفر می‌شود. گاهی اوقات لازم است بلیطی
            را که خریداری کرده‌اید کنسل کنید و در این شرایط ساده‌ترین راه برای بازپرداخت استفاده از
            یک سیستم آنلاین خواهد بود. در سیستم ۷۸۰ گزینه بازپرداخت در پنل کاربری شما در کنار تمامی
            خریدهایی که انجام داده‌اید وجود دارد. کافی است در صورت کنسل شدن سفر، گزینه مورد نظر را
            فعال کنید تا پس از تایید توسط سیستم و کارشناسان ما و کسر درصد جریمه، مابقی هزینه بلیط به
            حساب شما واریز شود.
          </p>
          <p>
            <strong>&nbsp; رزرو بلیط ارزان: &nbsp;</strong>
            خرید بلیط در سایت هف‌هشتاد مزایای منحصر‌به‌فردی دارد. به عنوان مثال قبل از خرید
            می‌توانید قیمت بلیط 30 روز آینده را مشاهده کرده و با توجه به بودجه سفر خود ارزان‌ترین
            بلیط شیراز به تهران را خریداری کنید.
          </p>
          <p>
            <strong>&nbsp; پشتیبانی ۲۴ ساعته: &nbsp;</strong>
            با توجه به اینکه در حین پرداخت بلیط قطار شیراز تهران ممکن است به مشکل برخورد کنید و یا
            در صورت داشتن هرگونه سوال در مورد قیمت‌ها، می‌توانید با پشتیبانی 24 ساعته سامانه ۷۸۰ در
            ارتباط باشید.
          </p>

          <h4>سخن پایانی </h4>
          <p>
            قطار به دلیل قیمت مقرون‌به‌صرفه و ایمنی بالا، طرفداران بیشتری نسبت به هواپیما دارد و
            بیشتر مسافران ترجیح می‌دهند مسیر شیراز تهران را با قطار سپری کنند. قیمت بلیط قطار شیراز
            تهران به عوامل مختلفی بستگی دارد و همیشه یکسان نخواهد بود.
          </p>
          <p>
            در ۷۸۰ می‌توانید با استفاده از جدول زمانی در نظر گرفته شده برای بلیط‌های قطار، از زمان
            حرکت و قیمت بلیط‌های قطار شیراز تهران تا 30 روز آینده مطلع شوید. خرید بلیط قطار شیراز
            تهران از این پلتفرم مزایای بسیار زیادی در اختیار شما قرار می‌دهد که شامل استرداد بلیط و
            بازپرداخت آنلاین، رزرو بلیط ارزان قیمت و پشتیبانی ۲۴ ساعته هستند.
          </p>
        </div>
      ),
    },
  },
  shirazrasht: {
    title: {
      meta: (
        <>
          <title>|رزرو آنلاین بلیط قطار شیراز رشت خرید بلیط قطار شیراز رشت</title>
          <meta
            name="description"
            content="برای خرید بلیط قطار شیراز رشت دقت داشته باشید که از شیراز به صورت مستقیم نمی توانید به استان گیلان سفر کنید و ابتدا باید با قطار به استان تهران بروید و سپس در تهران مسیر خود را به سمت رشت ادامه دهید. "
          />
          <meta name="keywords" content="بلیط قطار شیراز رشت" />
          <meta
            property="og:title"
            content="|رزرو آنلاین بلیط قطار شیراز رشت خرید بلیط قطار شیراز رشت "
          />
          <meta
            property="og:description"
            content="برای خرید بلیط قطار شیراز رشت دقت داشته باشید که از شیراز به صورت مستقیم نمی توانید به استان گیلان سفر کنید و ابتدا باید با قطار به استان تهران بروید و سپس در تهران مسیر خود را به سمت رشت ادامه دهید."
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="قطار شیراز رشت" />
          <meta property="og:url" content={`${baseURL}tourism/train/shiraz-rasht`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار شیراز رشت</h1>
          <p>
            سفری که از شهر شعر، نور و فرهنگ به طبیعتی سرشار از عشق و زندگی ختم شود قطعا خاطرات به
            یاد ماندنی را در حافظه تان ثبت می کند. در این سفر 17 ساعته از شهر کاشان خواهید گذشت و
            سپس پس از مکثی کوتاه در پایتخت ایران، از شهرهای کرج و قزوین گذر خواهید کرد تا در شهری که
            به اقامتگاه میرزا کوچک خان جنگلی معروف است، برسید. البته که راه های بسیاری برای رفتن به
            این شهر وجود دارد اما قطار می تواند مسافرت شما را به لحظاتی خاطره انگیز تبدیل کند. برای
            <a href={`${baseURL}tourism/train/`} target="_blank" rel="noreferrer">
              &nbsp;تهیه بلیط قطار &nbsp;
            </a>
            شیراز رشت می توانید روی همراهی و اطلاع رسانی کامل هف‌هشتاد حساب کنید. برای آشنایی با این
            پلتفرم و سامانه ریلی کشور با ما همراه باشید.
          </p>

          <h3>ایستگاه های قطار شیراز رشت</h3>
          <p>
            شهر شیراز تا رشت حدود 1100 کیلومتر فاصله دارد البته که باید اشاره کنیم این مسافت با توجه
            به وسیله ای که با آن سفر کنید و شهرهایی که می خواهید از آن بگذرید متفاوت خواهد بود.
            بنابراین اگر بخواهید از شهر شعر و نور به استان گیلان سفر کنید حدود 17 ساعت در سفر خواهید
            بود چرا که مسافت این دو شهر با قطار 1500 کیلومتر است.
          </p>
          <p>
            البته باید بدانید که
            <strong>
              &nbsp; از شیراز به صورت مستقیم نمی توانید به استان گیلان سفر کنید &nbsp;
            </strong>
            و ابتدا باید با قطار به
            <strong>
              &nbsp; استان تهران بروید و سپس در تهران مسیر خود را به سمت رشت ادامه دهید. &nbsp;
            </strong>
            از شیراز به سمت تهران تنها از شهر تاریخی کاشان و از تهران به رشت از دو استان کرج و قزوین
            گذر خواهید کرد.
          </p>
          <br />
          <h3>امکانات کوپه ای قطار شیراز رشت</h3>
          <p>
            دو
            <a href={`${baseURL}tourism/train/companies/raja`} target="_blank" rel="noreferrer">
              &nbsp; شرکت حمل و نقل ریلی رجا &nbsp;
            </a>
            و
            <a href={`${baseURL}tourism/train/companies/fadak`} target="_blank" rel="noreferrer">
              &nbsp;فدک&nbsp;
            </a>
            فدک از شهر شیراز به تهران و از تهران به گیلان مهیا سفر شما خواهد بود. شرکت رجا یا راه
            آهن جمهوری اسلامی ایران با قطار 4 ستاره و 4 تخته سپهر امکاناتی نظیر سرویس خواب مخصوص هر
            فرد، سیستم تصویری و صوتی با کیفیت، بسته پذیرایی، سیستم تهویه و سیستم گرمایشی و سرمایشی و
            رستوران را به مسافران خود ارائه می دهد. قطار پنج ستاره فدک با کوپه های چهار تخته نیز
            خدماتی مشابه شرکت رجا را در اختیار مسافران خود قرار می دهد.
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار شیراز رشت</h1>
          <p>
            سفری که از شهر شعر، نور و فرهنگ به طبیعتی سرشار از عشق و زندگی ختم شود قطعا خاطرات به
            یاد ماندنی را در حافظه تان ثبت می کند. در این سفر 17 ساعته از شهر کاشان خواهید گذشت و
            سپس پس از مکثی کوتاه در پایتخت ایران، از شهرهای کرج و قزوین گذر خواهید کرد تا در شهری که
            به اقامتگاه میرزا کوچک خان جنگلی معروف است، برسید. البته که راه های بسیاری برای رفتن به
            این شهر وجود دارد اما قطار می تواند مسافرت شما را به لحظاتی خاطره انگیز تبدیل کند. برای
            <a href={`${baseURL}tourism/train/`} target="_blank" rel="noreferrer">
              &nbsp;تهیه بلیط قطار &nbsp;
            </a>
            شیراز رشت می توانید روی همراهی و اطلاع رسانی کامل هف‌هشتاد حساب کنید. برای آشنایی با این
            پلتفرم و سامانه ریلی کشور با ما همراه باشید.
          </p>

          <h3>ایستگاه های قطار شیراز رشت</h3>
          <p>
            شهر شیراز تا رشت حدود 1100 کیلومتر فاصله دارد البته که باید اشاره کنیم این مسافت با توجه
            به وسیله ای که با آن سفر کنید و شهرهایی که می خواهید از آن بگذرید متفاوت خواهد بود.
            بنابراین اگر بخواهید از شهر شعر و نور به استان گیلان سفر کنید حدود 17 ساعت در سفر خواهید
            بود چرا که مسافت این دو شهر با قطار 1500 کیلومتر است.
          </p>
          <p>
            البته باید بدانید که
            <strong>
              &nbsp; از شیراز به صورت مستقیم نمی توانید به استان گیلان سفر کنید &nbsp;
            </strong>
            و ابتدا باید با قطار به
            <strong>
              &nbsp; استان تهران بروید و سپس در تهران مسیر خود را به سمت رشت ادامه دهید. &nbsp;
            </strong>
            از شیراز به سمت تهران تنها از شهر تاریخی کاشان و از تهران به رشت از دو استان کرج و قزوین
            گذر خواهید کرد.
          </p>
          <br />
          <h3>امکانات کوپه ای قطار شیراز رشت</h3>
          <p>
            دو
            <a href={`${baseURL}tourism/train/companies/raja`} target="_blank" rel="noreferrer">
              &nbsp; شرکت حمل و نقل ریلی رجا &nbsp;
            </a>
            و
            <a href={`${baseURL}tourism/train/companies/fadak`} target="_blank" rel="noreferrer">
              &nbsp;فدک&nbsp;
            </a>
            فدک از شهر شیراز به تهران و از تهران به گیلان مهیا سفر شما خواهد بود. شرکت رجا یا راه
            آهن جمهوری اسلامی ایران با قطار 4 ستاره و 4 تخته سپهر امکاناتی نظیر سرویس خواب مخصوص هر
            فرد، سیستم تصویری و صوتی با کیفیت، بسته پذیرایی، سیستم تهویه و سیستم گرمایشی و سرمایشی و
            رستوران را به مسافران خود ارائه می دهد. قطار پنج ستاره فدک با کوپه های چهار تخته نیز
            خدماتی مشابه شرکت رجا را در اختیار مسافران خود قرار می دهد.
          </p>
          <br />

          <h3>قیمت بلیط قطار شیراز رشت</h3>
          <p>
            قیمت بلیط قطار شیراز رشت بسته به زمان سفر و نوع قطار و امکاناتی که به مسافران خود ارائه
            می دهد متفاوت است اما به طور کلی قیمت قطار شرکت رجا از شیراز به تهران حدود 400 تومان و
            از تهران به رشت حدود 200 تومان تعیین شده است.
          </p>

          <br />
          <h3>خرید ارزان بلیط قطار شیراز رشت</h3>
          <p>
            برای خرید بلیطی با قیمت مناسب تر بهتر است در فصول و روزهایی اقدام به خرید کنید که
            مسافرین کمتری به نسبت باقی فصول سال تصمیم به سفر می گیرند. همچنین می توانید از بلیط های
            لحظه آخری قطار و یا تخفیف های ویژه هف‌هشتاد استفاده کنید.
          </p>
          <br />
          <h3>راهنمای خرید بلیط قطار شیراز رشت </h3>
          <p>
            برای خرید بلیط قطار شیراز به تهران و تهران به رشت می توانید اپلیکیشن 780 را نصب کنید و
            در قسمت خدمات گردشگری، سفر با قطار را انتخاب کنید. سپس با انتخاب مبدا و مقصد، تاریخ سفر
            و تعداد مسافران خرید خود را تکمیل کنید. البته اکنون نیز می توانید از طریق وبسایت، با
            ورود به پنل کاربری و مراجعه به قسمت خدمات گردشگری و انتخاب گزینه قطار، خرید بلیط مورد
            نظر خود را انجام دهید.
          </p>
          <br />
          <h3>نکاتی برای خرید بهتر بلیط قطار شیراز رشت</h3>
          <p>
            پیش از خرید بلیط شرایط استرداد بلیط را در اپلیکیشن یا سایت هف‌هشتاد مطالعه کنید و سپس
            خرید خود را انجام دهید. برای این کار قوانین استرداد بلیط قطار به طور کلی به شرح زیر است:
          </p>
          <ul>
            <li>
              اگر از زمان صدور بلیط تا ساعت 12 روز پیش از حرکت قطار اقدام به استرداد بلیط خود کنید
              حدود 90 درصد از مبلغ پرداختی به حسابتان واریز می شود.
            </li>
            <li>
              اگر از ساعت 12 ظهر روز پیش از حرکت تا 3 ساعت پیش از حرکت قطار تصمیم به استرداد بلیط
              خود بگیرید تنها 70 درصد از مبلغ بلیط پرداخت می شود.
            </li>
            <li>
              اگر 3 ساعت و یک ساعت پیش از حرکت قطار اقدام به استرداد بلیط خود کنید پنجاه درصد از
              مبلغ پرداختی واریز می شود.
            </li>
            <li>
              لازم به ذکر است که پس از حرکت قطار امکان استرداد بلیط وجود ندارد و بلیط شما اعتبار خود
              را از دست می دهد.
            </li>
          </ul>

          <h3>قطار شیراز رشت؛ مسافرتی متفاوت را تجربه کنید </h3>
          <p>
            اگرچه از شیراز به استان گیلان هیچ مسیر ریلی به طور مستقیم ساخته نشده است اما وقتی از
            شیراز به تهران و سپس از پایتخت ایران به شهر حافظ و سعدی سفر کنید، می توانید با یک تیر دو
            نشان بزنید و یک سفر خود را به دو مسافرت هیجان انگیز تبدیل کنید البته یادتان نرود که در
            هنگام سفر مدارک هویتی خود اعم از شناسنامه و کارت ملی را همراه داشته باشید تا در ایستگاه
            های راه آهن به مشکل بر نخورید.
          </p>
          <p>هف‌هشتاد سفری پر از خاطره های شیرین و به یاد ماندنی را برای تان آرزومند است.</p>
        </div>
      ),
    },
  },
  //esfahan
  esfahanmashhad: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار اصفهان مشهد | رزرو آنلاین بلیط قطار اصفهان مشهد</title>
          <meta
            name="description"
            content="خرید بلیط قطار اصفهان مشهد سفری آسوده و دلپذیر را برای شما به همراه خواهد داشت.طی کردن این مسافت با قطار می تواند یک سفر جذاب و بدون خستگی را برایتان به ارمغان بیاورد"
          />
          <meta name="keywords" content="بلیط قطار اصفهان مشهد" />
          <meta
            property="og:title"
            content=" خرید بلیط قطار اصفهان مشهد | رزرو آنلاین بلیط قطار اصفهان مشهد "
          />
          <meta
            property="og:description"
            content=" خرید بلیط قطار اصفهان مشهد سفری آسوده و دلپذیر را برای شما به همراه خواهد داشت.طی کردن این مسافت با قطار می تواند یک سفر جذاب و بدون خستگی را برایتان به ارمغان بیاورد."
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="قطار اصفهان مشهد" />
          <meta property="og:url" content={`${baseURL}tourism/train/isfahan-mashhad`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار اصفهان مشهد</h1>
          <p>
            سفر ریلی در قطاری که از نصف جهان راهی دیار زغفران ایران می‌شود، سفری به یادماندنی خواهد
            بود. سفری بر مسیر ریلی و کویری ایران که خاک شرق ایران را می‌شکافد و سر از مشهد در
            می‌آورد. در این مسیر 18 ساعته نگاهی دورادور به شهرهایی چون سیستان، چادرملو، طبس، فریمان،
            عقدا و کاشمر بیندازید و خود را برای رسیدن به مشهد مهیا کنید.
          </p>
          <p>
            راه‌های بسیاری برای دسترسی به این شهر وجود دارد و یکی از آنها قطار است. در کنار هف‌هشتاد
            سامانه حمل‌و‌‌نقل ریلی کشور و قطارهای مسیر اصفهان مشهد را بهتر می‌شناسید. آماده همراهی
            شما در سفرهای بعدی‌تان هستیم
          </p>

          <h3>ایستگاه‌های بین شهری قطار اصفهان مشهد</h3>
          <p>
            مسافت خطوط ریلی از شهر اصفهان به مشهد حدود 1484 کیلومتر محاسبه شده است و اگر بخواهید
            برای مسافرت از قطار استفاده کنید تا شهر مشهد حدود 18 ساعت در راه خواهید بود. معروف‌ترین
            قطارهای مسافربری اصفهان به مشهد قطارهای غزال، نور و غدیر هستند که از نظر خدمات‌دهی به
            مسافران جزو بهترین‌ها محسوب می‌شوند. در مسیر اصفهان به مشهد از شهرهای فریمان، تربت،
            کاشمر، تربت حیدریه، طبس، چادرملو، ارژنگ، عقدا، ساسان، ورزنه و هرند گذر می‌کنید و
            می‌توانید در حین سفر از این شهرها نیز بازدید کنید.
          </p>

          <br />
          <h2>چه قطارهایی برای مسیر اصفهان مشهد وجود دارد؟</h2>
          <p>
            همانطور که پیش‌تر هم به آن اشاره کردیم سه شرکت حمل‌و‌نقل ریلی نور، غزال و غدیر دسترسی
            مسافران را از شهر اصفهان به مشهد برقرار می‌کنند. در ادامه این مطلب خدمات کوپه‌ در انواع
            قطارهای اصفهان مشهد را بررسی کرده‌ایم:
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار اصفهان مشهد</h1>
          <p>
            سفر ریلی در قطاری که از نصف جهان راهی دیار زغفران ایران می‌شود، سفری به یادماندنی خواهد
            بود. سفری بر مسیر ریلی و کویری ایران که خاک شرق ایران را می‌شکافد و سر از مشهد در
            می‌آورد. در این مسیر 18 ساعته نگاهی دورادور به شهرهایی چون سیستان، چادرملو، طبس، فریمان،
            عقدا و کاشمر بیندازید و خود را برای رسیدن به مشهد مهیا کنید.
          </p>
          <p>
            راه‌های بسیاری برای دسترسی به این شهر وجود دارد و یکی از آنها قطار است. در کنار هف‌هشتاد
            سامانه حمل‌و‌‌نقل ریلی کشور و قطارهای مسیر اصفهان مشهد را بهتر می‌شناسید. آماده همراهی
            شما در سفرهای بعدی‌تان هستیم
          </p>

          <h3>ایستگاه‌های بین شهری قطار اصفهان مشهد</h3>
          <p>
            مسافت خطوط ریلی از شهر اصفهان به مشهد حدود 1484 کیلومتر محاسبه شده است و اگر بخواهید
            برای مسافرت از قطار استفاده کنید تا شهر مشهد حدود 18 ساعت در راه خواهید بود. معروف‌ترین
            قطارهای مسافربری اصفهان به مشهد قطارهای غزال، نور و غدیر هستند که از نظر خدمات‌دهی به
            مسافران جزو بهترین‌ها محسوب می‌شوند. در مسیر اصفهان به مشهد از شهرهای فریمان، تربت،
            کاشمر، تربت حیدریه، طبس، چادرملو، ارژنگ، عقدا، ساسان، ورزنه و هرند گذر می‌کنید و
            می‌توانید در حین سفر از این شهرها نیز بازدید کنید.
          </p>

          <br />
          <h2>چه قطارهایی برای مسیر اصفهان مشهد وجود دارد؟</h2>
          <p>
            همانطور که پیش‌تر هم به آن اشاره کردیم سه شرکت حمل‌و‌نقل ریلی نور، غزال و غدیر دسترسی
            مسافران را از شهر اصفهان به مشهد برقرار می‌کنند. در ادامه این مطلب خدمات کوپه‌ در انواع
            قطارهای اصفهان مشهد را بررسی کرده‌ایم:
          </p>
          <h3>قطار نور اصفهان مشهد</h3>
          <p>
            شرکت قطاری نورالرضا که به نور معروف است در سال 1385 فعالیت خود را آغاز کرد. این شرکت که
            اکنون یکی از نمایندگی‌های رسمی شرکت راه آهن جمهوری اسلامی ایران به حساب می‌آید در
            مسیرهای ریلی منتهی به شهر مشهد بسیار مشهور و محبوب است. از جمله خدمات و امکاناتی که این
            شرکت به مسافرین خود ارائه می‌دهد، می‌توان به موارد زیر اشاره کرد:
          </p>
          <ul>
            <li> تهویه مطبوع و مجهز به سیستم گرمایشی و سرمایشی</li>
            <li> مجهز به سیستم صوتی و تصویری با کیفیت</li>
            <li> وجود وای فای و جی پی اس داخلی</li>
            <li>لوازم اختصاصی خواب و لوازم جانبی دیگر مانند چراغ قوه</li>
            <li> مجهز به سرویس‌های بهداشتی فرنگی و ایرانی</li>
            <li> وجود ماکروفر اختصاصی در هر واگن</li>
          </ul>
          <br />

          <h3>قطار غدیر اصفهان مشهد</h3>
          <p>
            شرکت قطاری غدیر در سال 1388 و در زیر نظر رجا شروع به فعالیت کرد. این شرکت که یکی از زیر
            مجموعه‌های شرکت راه و ترابری رسا است در ابتدای فعالیت رسمی خود اقدام به راه‌اندازی
            قطارهای 4 تخته و اتوبوسی کرد و در سال‌های اخیر نیز به دلیل ارائه خدمات متنوع به مسافرین
            خود به یکی از امن‌ترین و با کیفیت‌ترین قطارهای ایران تبدیل شده است. از جمله خدماتی که
            این شرکت در اختیار مشتریان خود قرار می‌دهد می‌توان موارد زیر را در نظر گرفت:
          </p>
          <ul>
            <li> امکان رزرو کوپه‌های 4 نفری و خرید بلیط‌های گروهی</li>
            <li>در نظر گرفتن امکانات بهداشتی مناسب و مجهز به سیستم بهداشتی فرنگی و ایرانی</li>
            <li> تامین ایمنی سفر با ساخت بدنه‌های ضد آتش برای واگن‌ها</li>
            <li>‌ درب‌های اتوماتیک لمسی برای سهولت عبور و مرور بین واگن‌ها</li>
            <li> سیستم تنظیم دمای محیط به صورت اتوماتیک</li>
            <li> محفظه نگهدارنده برای خوراکی‌های فاسد شونده</li>
            <li> مجهز به بوفه و رستوران</li>
            <li> سرو انواع نوشیدنی و تنقلات</li>
            <li> مجهز به سیستم صوتی و تصویری با کیفیت</li>
            <li> سرعت 160 کیلومتر بر ساعت</li>
          </ul>
          <p>
            لازم به ذکر است که قطارهای تندرو غدیر مسیر 18 ساعته اصفهان به مشهد را در حدود 4 الی 5
            ساعت طی می‌کند.
          </p>
          <br />
          <h3>قطار غزال اصفهان به مشهد</h3>
          <p>
            قطارهای غزال از نوع واگنی و به صورت 9 کوپه 4 نفره ساخته شده‌اند. این قطار که دارای ظرفیت
            36 نفره است امکانات و خدمات متنوعی را برای مسافران خود در نظر گرفته است که در ادامه به
            مواردی از آن اشاره می‌کنیم:
          </p>
          <ul>
            <li> وجود دو عدد نمایشگر با کیفیت در هر کوپه برای 2 نفر</li>

            <li>
              وجود کنسول بازی و اسباب بازی‌های متنوع از جمله بازی‌های سرگرمی و فکری برای کودکان و
              بزرگسالان
            </li>
            <li> سرو غذا در رستوران قطار و مجهز به بوفه</li>
            <li>مجهز به سیستم سرمایشی و گرمایشی و تصویه هوا، سیستم کنترل خودکار دما</li>
            <li> در نظر گرفتن آبسردکن، یخچال و ماکروفر برای هر واگن</li>
            <li> پذیرایی عصرانه به همراه آب، چای و روزنامه</li>
            <li> تامین ایمنی و امنیت سفر</li>
            <li> ارائه لوازم اختصاصی بهداشتی و خواب</li>
          </ul>
          <br />
          <h3>قیمت بلیط قطار اصفهان مشهد</h3>
          <p>
            قیمت بلیط هر قطار به نسبت امکانات و خدماتی که به مشتریان خود ارائه می‌دهد، نوع قطار و
            ظرفیت آن متغیر است اما به صورت نسبی بلیط قطار معمولی نور و غدیر به ازای هر نفر حدود 300
            هزار تومان تعیین شده است.
          </p>
          <br />
          <h3>خرید بلیط قطار اصفهان مشهد</h3>
          <p>
            با نصب اپلیکیشن 780 می‌توانید به راحتی از زمان و قیمت‌ هرکدام از قطارهای مذکور مطلع شوید
            و بلیط مناسب خود را تهیه کنید.
          </p>
          <h3>نکاتی برای تجربه خوب خرید بلیط قطار</h3>
          <ul>
            <li>قبل از خرید بلیط قوانین مربوط خرید بلیط را در هف‌هشتاد مطالعه کنید.</li>
            <li>
              برای خرید بلیط ارزان‌تر اصفهان به مشهد بهتر است در فصولی مراجعه کنید که میزان گردشگران
              کمتر از باقی فصول سال است. مثلا در فصل‌ زمستان قیمت بلیط قطار مشهد کاهش پیدا می‌کند
              چراکه اکثر مسافرین فصل بهار را برای مسافرت خود انتخاب می‌کنند. در ایامی غیر از
              مناسب‌های رسمی و مذهبی نیز قیمت بلیط قطار اصفهان به مشهد کاهش می‌یابد.
            </li>
            <li>
              در نظر داشته باشید که در هنگام ثبت بلیط خود، قوانین استرداد و لغو بلیط را با دقت
              مطالعه کنید.
            </li>
            <li>در هنگام سفر مدارک هویتی خود اعم از شناسنامه و کارت ملی را همراه داشته باشید.</li>
            <li>
              برای استرداد بلیط دقت داشته باشید که اگر از ساعت 12 روز قبل از حرکت قطار مراجعه کنید
              90 درصد مبلغ پرداختی و اگر تا 3 ساعت پیش از حرکت قطار اصفهان مشهد اقدام کنید 70 درصد
              مبلغ پرداخت می‌شود.
            </li>
            <li>
              اگر بلیط خود را 45 دقیقه پیش از حرکت قطار گم کرده باشید می‌توانید با ارائه مدارک هویتی
              به ایستگاه راه آهن اصفهان برای صدور مجدد بلیط در خواست دهید.
            </li>
          </ul>
        </div>
      ),
    },
  },
  esfahantehran: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار اصفهان تهران| رزرو اینترنتی بلیط قطار اصفهان تهران</title>
          <meta
            name="description"
            content=" برای خرید بلیط قطار اصفهان تهران از هف‌هشتاد به راحتی می توانید قیمت بلیط های اصفهان تهران را در روزها و زمان های مختلف مقایسه کنید. "
          />
          <meta name="keywords" content="بلیط قطار اصفهان تهران" />
          <meta
            property="og:title"
            content=" خرید بلیط قطار اصفهان تهران | رزرو اینترنتی بلیط قطار اصفهان تهران"
          />
          <meta
            property="og:description"
            content="برای خرید بلیط قطار اصفهان تهران از هف‌هشتاد به راحتی می توانید قیمت بلیط های اصفهان تهران را در روزها و زمان های مختلف مقایسه کنید. "
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="قطار اصفهان تهران" />
          <meta property="og:url" content={`${baseURL}tourism/train/isfahan-tehran`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار اصفهان تهران</h1>
          <p>
            مسیر اصفهان تهران یکی از مسیرهای پر رفت و آمد کشورمان است. بلیط قطار اصفهان تهران به
            دلیل وجود دانشگاه های معتبر در هر دو شهر و همچنین اهمیت مبدا و مقصد این مسیر از نظر
            فرهنگی و اقتصادی از فروش بالایی برخوردار است. با توجه به تقاضای زیاد برای سفر با قطار در
            این مسیر و تعداد محدود قطاری که در این مسیر رفت و آمد می کنند، بهتر است برای رزرو بلیط
            قطار اصفهان تهران روی ما در هف‌هشتاد حساب کنید.
          </p>

          <h2>خرید اینترنتی بلیط قطار اصفهان تهران از هف‌هشتاد</h2>
          <p>
            همه ما می دانیم که آژانس ها ساعات کاری محدودی دارند و به همین دلیل امکان مراجعه برای
            خرید بلیط در عصرها و روزهای تعطیل وجود نخواهد داشت. به همین دلیل باید به دنبال راه و
            روشی برای رفع این محدودیت ها باشید و بتوانید در هر ساعت از شبانه روز برای این مسیر پر
            رفت و آمد بلیط تهیه کنید.
          </p>
          <p>
            خرید اینترنتی بلیط بهترین روشی است که تمامی محدودیت ها را از بین می برد و شرایط بسیار
            مناسبی را برای خرید آسان فراهم می کند. هنگام خرید آنلاین بلیط قطار اصفهان تهران از
            سامانه هف‌هشتاد می توانید قیمت را مقایسه کرده و در نهایت پس از مقایسه امکانات و شرایط هر
            قطار بهترین گزینه را انتخاب کنید.
          </p>
          <p>
            برای خرید بلیط قطار اصفهان تهران از هف‌هشتاد به راحتی می توانید قیمت بلیط های اصفهان
            تهران را در روزها و زمان های مختلف مقایسه کنید و با مشاهده برنامه قطارهای اصفهان خریدی
            مطمئن انجام دهید. برای
            <a href={`${baseURL}tourism/train/`} target="_blank" rel="noreferrer">
              &nbsp;تهیه بلیط &nbsp;
            </a>
            کافی است اطلاعات مورد نیاز را وارد کرده و روی دکمه جستجو کلیک کنید، در نهایت بهترین
            گزینه را انتخاب کرده و خرید را نهایی کنید.
          </p>
          <br />
          <h3>برنامه قطار از اصفهان به تهران</h3>
          <p>
            قطارهای اصفهان تهران هر روز حرکت می کنند. برای اطلاع از زمان حرکت قطارهای این مسیر می
            توانید از منوی جست وجوی در سایت یا اپلیکیشن هف هشتاد تاریخ موردنظر را انتخاب کنید تا
            لیست قطارهای همان روز به همراه زمان حرکت از اصفهان به شما نمایش داده شوند.
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار اصفهان تهران</h1>
          <p>
            مسیر اصفهان تهران یکی از مسیرهای پر رفت و آمد کشورمان است. بلیط قطار اصفهان تهران به
            دلیل وجود دانشگاه های معتبر در هر دو شهر و همچنین اهمیت مبدا و مقصد این مسیر از نظر
            فرهنگی و اقتصادی از فروش بالایی برخوردار است. با توجه به تقاضای زیاد برای سفر با قطار در
            این مسیر و تعداد محدود قطاری که در این مسیر رفت و آمد می کنند، بهتر است برای رزرو بلیط
            قطار اصفهان تهران روی ما در هف‌هشتاد حساب کنید.
          </p>

          <h2>خرید اینترنتی بلیط قطار اصفهان تهران از هف‌هشتاد</h2>
          <p>
            همه ما می دانیم که آژانس ها ساعات کاری محدودی دارند و به همین دلیل امکان مراجعه برای
            خرید بلیط در عصرها و روزهای تعطیل وجود نخواهد داشت. به همین دلیل باید به دنبال راه و
            روشی برای رفع این محدودیت ها باشید و بتوانید در هر ساعت از شبانه روز برای این مسیر پر
            رفت و آمد بلیط تهیه کنید.
          </p>
          <p>
            خرید اینترنتی بلیط بهترین روشی است که تمامی محدودیت ها را از بین می برد و شرایط بسیار
            مناسبی را برای خرید آسان فراهم می کند. هنگام خرید آنلاین بلیط قطار اصفهان تهران از
            سامانه هف‌هشتاد می توانید قیمت را مقایسه کرده و در نهایت پس از مقایسه امکانات و شرایط هر
            قطار بهترین گزینه را انتخاب کنید.
          </p>
          <p>
            برای خرید بلیط قطار اصفهان تهران از هف‌هشتاد به راحتی می توانید قیمت بلیط های اصفهان
            تهران را در روزها و زمان های مختلف مقایسه کنید و با مشاهده برنامه قطارهای اصفهان خریدی
            مطمئن انجام دهید. برای
            <a href={`${baseURL}tourism/train/`} target="_blank" rel="noreferrer">
              &nbsp;تهیه بلیط &nbsp;
            </a>
            کافی است اطلاعات مورد نیاز را وارد کرده و روی دکمه جستجو کلیک کنید، در نهایت بهترین
            گزینه را انتخاب کرده و خرید را نهایی کنید.
          </p>
          <br />
          <h3>برنامه قطار از اصفهان به تهران</h3>
          <p>
            قطارهای اصفهان تهران هر روز حرکت می کنند. برای اطلاع از زمان حرکت قطارهای این مسیر می
            توانید از منوی جست وجوی در سایت یا اپلیکیشن هف هشتاد تاریخ موردنظر را انتخاب کنید تا
            لیست قطارهای همان روز به همراه زمان حرکت از اصفهان به شما نمایش داده شوند.
          </p>
          <h3>قیمت بلیط قطار اصفهان تهران</h3>
          <p>
            عوامل زیادی در تعیین نرخ خدمات مسافرتی مانند بلیط نقش دارند. شناخت همه آنها به شما کمک
            می کند بودجه سفر را به طور دقیق برنامه ریزی کنید و خریدهای خود را بر اساس آن انجام دهید.
            عواملی که می توانند در تعیین قیمت بلیط قطار اصفهان تهران نقش داشته باشند به شرح زیر
            هستند:
          </p>
          <br />

          <h4>انتخاب تاریخ سفر با قطار در مسیر اصفهان تهران</h4>
          <p>
            زمان سفر همیشه در قیمت بلیط قطار در مسیرهای مختلف تاثیر زیادی دارد. هرچه میزان تقاضا
            برای خرید بلیط قطار در زمان سفر شما بیشتر باشد، قیمت آن نیز بالاتر است.
          </p>

          <br />
          <h4>انتخاب نوع قطار هنگام سفر به اصفهان </h4>
          <p>
            قطارهای مختلفی در خطوط ریلی ایران تردد می کنند که هر کدام بر اساس امکانات موجود، قیمت
            متفاوتی دارند. به عنوان مثال قیمت بلیط قطار فدک که بهترین قطار اصفهان تهران است به دلیل
            امکانات بسیار عالی بیشتر از قطارهای اتوبوسی خواهد بود.
          </p>

          <br />
          <h3>قطارهایی که در مسیر اصفهان تهران حرکت می کنند کدامند؟ </h3>
          <p>
            از شرکت های ریلی که این مسیر را پوشش می دهند می توان به شرکت رجا، نورالرضا و ریل ترابر
            سبا اشاره کرد. قطارهای این شرکت های ریلی به شرح زیر هستند:
          </p>
          <ul>
            <li> شرکت رجا: قطار سپهر - قطار غزال</li>
            <li> شرکت حمل و نقل ریلی سبا: قطار ستاره غدیر</li>
            <li> شرکت راه آهن نورالرضا: قطار نور</li>
          </ul>
          <p>
            خدمات کوپه در انواع قطارهای اصفهان تهران متفاوت است و قبل از خرید بلیط قطار اصفهان تهران
            می توانید آنها را بررسی کنید.
          </p>
          <br />
          <h3>خرید بلیط قطار سریع السیر اصفهان تهران</h3>
          <p>
            از دیگر قطارهای این مسیر قطار سریع السیر اصفهان - تهران است که طرفداران زیادی دارد. قیمت
            این نوع قطار با قطارهای دیگر تفاوت چندانی ندارد و در مدت زمان کمتری نسبت به سایر قطارها
            به مقصد می رسید.
          </p>
          <br />

          <h3>سفری ارزان با خرید بلیط قطار اصفهان تهران</h3>
          <p>
            کاهش هزینه سفر برای اکثر افراد بسیار مهم است، برای یک سفر ارزان باید قطارهای 3 ستاره را
            انتخاب کنید. قطارهای 3 ستاره میلاد و خلیج فارس از جمله گزینه هایی هستند که می توان برای
            خرید بلیط از اصفهان به تهران با قطار انتخاب کرد. اگر برای سفر گروهی آماده می شوید و به
            دنبال بلیط ارزان هستید، این قطار ممکن است مناسب شما باشد.
          </p>
          <br />
          <h3>سفری لوکس با خرید بلیط قطار اصفهان تهران</h3>
          <p>
            برخی از مسافران برای کیفیت سفر ارزش قائل هستند و ترجیح می دهند برای تجربه شرایط بهتر در
            طول سفر هزینه بیشتری پرداخت کنند. قطار غزال که یکی از بهترین قطارهای 4 ستاره محسوب می
            شود که دارای امکاناتی همچون کوپه های ۴ نفره، تهویه مطبوع، سیستم صوتی و تصویری، ارائه
            غذای با کیفیت در رستوران، سرو نوشیدنی و تنقلات و شیشه های دوجداره است. لازم به ذکر است
            که اگر قطار غزال را برای سفر به تهران انتخاب می کنید، قطار شما کوپه ای خواهد بود و
            قطارهای اتوبوسی غزال در این مسیر تردد نمی کنند.
          </p>
          <br />
          <h3>مسیر اصفهان تهران با قطار چند ساعت است؟ </h3>
          <p>
            فاصله این دو شهر 410 کیلومتر است. این مسیر بین هفت تا هشت ساعت و نیم طول می کشد. این
            زمان بسته به قطار انتخابی متفاوت است. برای مثال قطارهای سریع السیر و پرسرعت این مسیر را
            در 7 تا 7.30 ساعت طی می کنند، در حالی که سفر با قطارهای دیگر بین این دو شهر تا 9 ساعت
            طول می کشد.
          </p>
          <br />
          <h3>خدمات خرید اینترنتی بلیط قطار اصفهان تهران در 780</h3>
          <p>
            هنگام خرید بلیط قطار اصفهان تهران از سایت ۷۸۰ می توانید از امکانات زیر بهره مند شوید:
          </p>
          <br />
          <h4>بلیط ارزان </h4>
          <p>
            یکی از خدمات ۷۸۰، ارائه بلیط قطار ارزان با نرخ های مصوب است. امکان مشاهده ارزان ترین
            قیمت ها طی چند روز آینده، پوشش تمامی مسیرهای قطار و همچنین مقایسه آسان و جست وجوی سریع
            از جمله مواردی هستند که سامانه ما برای تجربه خریدی لذت بخش در اختیار شما می گذارد.
          </p>
          <br />
          <h4>بازپرداخت آنلاین </h4>
          <p>
            در صورت کنسل شدن سفر، می توانید بلیط قطار اصفهان تهران را به صورت آنلاین در ۷۸۰ مسترد
            کنید. کل فرآیند بازپرداخت به صورت سیستماتیک و در کمترین زمان ممکن انجام خواهد شد. مبلغ
            بازپرداخت نیز با توجه به مدت زمان باقی مانده تا حرکت قطار در زمان ارسال درخواست کنسلی
            محاسبه می شود.
          </p>
          <br />
          <h4>پشتیبانی 24 ساعته</h4>
          <p>
            هنگام خرید اینترنتی بلیط قطار اصفهان-تهران ممکن است با مشکلات مختلفی از جمله سردرگمی در
            مورد قیمت و خدمات یک قطار خاص یا ناآشنایی با قوانین بازپرداخت مواجه شوید. در چنین شرایطی
            می توانید با تیم پشتیبانی ۷۸۰ تماس بگیرید. کارشناسان ما به صورت 24 ساعته و در تمام
            روزهای هفته در دسترس شما خواهند بود.
          </p>
          <br />
          <h3>ایستگاه های قطار اصفهان به تهران</h3>
          <p>
            بین این دو شهر ایستگاه های قطار زیادی وجود ندارد. پس از خروج از اصفهان ابتدا به کاشان می
            رسید و پس از حدود یک ساعت به محمدیه خواهید رسید. لازم به ذکر است شهرهای دیگری مانند
            جمکران و بادرود نیز در این مسیر قرار دارند. اگر می خواهید زمان رسیدن به هر ایستگاه را در
            طول مسیر ببینید، در سامانه هف‌هشتاد روی گزینه جزئیات بیشتر برای هر قطار کلیک کنید. به
            طور کلی فاصله اصفهان تا ایستگاه اول کاشان 4 ساعت و 30 دقیقه است. از کاشان تا محمدیه 1
            ساعت و 15 دقیقه و از محمدیه تا تهران 2 ساعت و 30 دقیقه طول می کشد.
          </p>
          <br />
          <h3>بهترین زمان سفر از اصفهان به تهران با قطار</h3>
          <p>
            چهره آرام تهران شرایط مناسبی را برای سفر در ایام خوش آب و هوای نوروز فراهم می کند.
            همچنین اوایل بهار و پاییز از دیگر شرایط مناسب برای سفر به این شهر است. برای تجربه سفری
            فراموش نشدنی به تهران باید بتوانید زمان مناسبی را برای
            <a href={`${baseURL}tourism/train/`} target="_blank" rel="noreferrer">
              &nbsp;تهیه بلیط قطار &nbsp;
            </a>
            اصفهان تهران انتخاب کنید. البته آب وهوای چهار فصل این شهر عموما شرایط سفر خوبی را فراهم
            می کند.
          </p>
          <br />
          <h3>سخن پایانی</h3>
          <p>
            مسیر اصفهان تهران یکی از مسیرهای پر رفت و آمد کشورمان است. بلیط قطار اصفهان تهران به
            دلیل اهمیت مبدا و مقصد این مسیر از نظر فرهنگی و اقتصادی از اهمیت بالایی برخوردار است. با
            توجه به تقاضای زیاد برای سفر با قطار در مسیر اصفهان تهران و تعداد محدود قطاری که در این
            مسیر رفت و آمد می کنند، خرید اینترنتی بلیط بهترین روشی است که تمامی محدودیت ها را از بین
            می برد و شرایط بسیار مناسبی را برای خرید آسان فراهم می کند. هنگام خرید آنلاین بلیط قطار
            اصفهان تهران از سامانه هف هشتاد می توانید قیمت را مقایسه کرده و در نهایت پس از مقایسه
            امکانات و شرایط هر قطار بهترین گزینه را انتخاب کنید.
          </p>
        </div>
      ),
    },
  },
  esfahanshiraz: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار اصفهان شیراز | رزرو اینترنتی بلیط قطار اصفهان به شیراز</title>
          <meta
            name="description"
            content="خرید بلیط قطار اصفهان شیراز با بهترین قیمت در وبسایت و اپلیکیشن هف‌هشتاد امکان پذیر است.خرید اینترنتی بلیط قطار اصفهان شیراز امید و غزال"
          />
          <meta name="keywords" content="بلیط قطار اصفهان شیراز" />
          <meta
            property="og:title"
            content="خرید بلیط قطار اصفهان شیراز | رزرو اینترنتی بلیط قطار اصفهان به شیراز "
          />
          <meta
            property="og:description"
            content="خرید بلیط قطار اصفهان شیراز با بهترین قیمت در وبسایت و اپلیکیشن هف‌هشتاد امکان پذیر است.خرید اینترنتی بلیط قطار اصفهان شیراز امید و غزال"
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image" content="url عکس بارگذاری شده" />
          <meta property="og:image:alt" content="قطار اصفهان شیراز" />
          <meta property="og:url" content={`${baseURL}tourism/train/isfahan-shiraz`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار اصفهان شیراز</h1>
          <p>
            شیراز یکی از زیباترین شهرهای کشور، هر ساله پذیرای گردشگران زیادی از سراسر کشور است. این
            شهر به دلیل قرارگیری در بخش جنوبی کشور با هوای گرم و مرطوب خود بسیار برای مسافران جذاب
            است. شهر شیراز با فرهنگ و تاریخ و هنر شناخته شده و خود مهد سعدی و حافظ است و هنر واقعی
            را به رخ همه مردم جهان می کشد. حال اگر در نصف جهان زندگی می کنید و به دلایل کاری یا
            سیاحتی عازم شهر عشق هستید، برای
            <a href={`${baseURL}tourism/train/`} target="_blank" rel="noreferrer">
              &nbsp;تهیه بلیط قطار &nbsp;
            </a>
            اصفهان شیراز از شرکت ریلی موردنظر خود روی هف‌هشتاد حساب کنید.
          </p>

          <h2>چرا بلیط قطار اصفهان شیراز را بخریم؟ </h2>
          <p>
            سفر با قطار یک تفریح جذاب مسحوب می شود. در قطار می توانید در کوپه های امن و راحت مستقر
            شوید. امنیت، سرعت بالا و از همه مهم تر حفظ حریم خصوصی باعث می شود مسافران قطار را انتخاب
            کنند. فاصله اصفهان تا شیراز 457 کیلومتر است و سفر ریلی در این مسیر 4 تا 6 ساعت به طور می
            انجامد.
          </p>
          <p>
            ایستگاه راه آهن اصفهان در میدان آزادی، ۵ کیلومتری جاده شیراز و روبه روی سپاهان شهر واقع
            شده است. کافی است بلیط خود را در هف‌هشتاد رزرو کنید و برای سفر آماده شوید. تنها نکته ای
            که باید در نظر داشت این است که قیمت قطار اصفهان شیراز بر اساس نوع قطار متفاوت است.
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار اصفهان شیراز</h1>
          <p>
            شیراز یکی از زیباترین شهرهای کشور، هر ساله پذیرای گردشگران زیادی از سراسر کشور است. این
            شهر به دلیل قرارگیری در بخش جنوبی کشور با هوای گرم و مرطوب خود بسیار برای مسافران جذاب
            است. شهر شیراز با فرهنگ و تاریخ و هنر شناخته شده و خود مهد سعدی و حافظ است و هنر واقعی
            را به رخ همه مردم جهان می کشد. حال اگر در نصف جهان زندگی می کنید و به دلایل کاری یا
            سیاحتی عازم شهر عشق هستید، برای
            <a href={`${baseURL}tourism/train/`} target="_blank" rel="noreferrer">
              &nbsp;تهیه بلیط قطار &nbsp;
            </a>
            اصفهان شیراز از شرکت ریلی موردنظر خود روی هف‌هشتاد حساب کنید.
          </p>

          <h2>چرا بلیط قطار اصفهان شیراز را بخریم؟ </h2>
          <p>
            سفر با قطار یک تفریح جذاب مسحوب می شود. در قطار می توانید در کوپه های امن و راحت مستقر
            شوید. امنیت، سرعت بالا و از همه مهم تر حفظ حریم خصوصی باعث می شود مسافران قطار را انتخاب
            کنند. فاصله اصفهان تا شیراز 457 کیلومتر است و سفر ریلی در این مسیر 4 تا 6 ساعت به طور می
            انجامد.
          </p>
          <p>
            ایستگاه راه آهن اصفهان در میدان آزادی، ۵ کیلومتری جاده شیراز و روبه روی سپاهان شهر واقع
            شده است. کافی است بلیط خود را در هف‌هشتاد رزرو کنید و برای سفر آماده شوید. تنها نکته ای
            که باید در نظر داشت این است که قیمت قطار اصفهان شیراز بر اساس نوع قطار متفاوت است.
          </p>
          <br />
          <h3>اطلاعات مورد نیاز برای خرید بلیط قطار اصفهان شیراز</h3>
          <p>اطلاعات قطار اصفهان شیراز به شرح زیر است:</p>
          <ul>
            <li>• ایستگاه مبدا: اصفهان، راه آهن اصفهان</li>
            <li>
              • ایستگاه مقصد: شیراز، شهرک جدید صدرا، پاسگاه پلیس راه سپیدان، ایستگاه راه آهن شیراز
            </li>
            <li>• زمان سفر: حدود ۴ تا ۶ ساعت</li>
            <li>• طول خط راه آهن: حدود ۴۵۷ کیلومتر</li>
            <li>• ایستگاه های میانی: آباده، اقلید، صفاشهر، سعادت شهر، مرودشت</li>
          </ul>
          <h3>قیمت بلیط قطار اصفهان شیراز</h3>
          <p>
            قیمت بلیط قطار اصفهان به شیراز به عوامل مختلفی از جمله امکانات قطار، خدمات رزرواسیون
            (مانند ویلچر و غذاخوری در رستوران) و نحوه رزرو بلیط بستگی دارد. سن مسافر نیز بر قیمت
            بلیط تاثیر می گذارد. زیرا طبق قوانین شرکت های راه آهن قیمت بلیط برای کودکان 2 تا 12 سال
            نصف و برای کودکان زیر 2 سال 10 درصد قیمت بلیط بزرگسالان محاسبه می شود.
          </p>
          <br />

          <h3>قطارهای مسیر اصفهان شیراز کدامند؟ </h3>
          <p>
            قطارهای مسیر اصفهان شیراز شامل قطارهای امید و غزال هستند. از امکانات قطارهای امید می
            توان به سرویس خواب، سیستم صوتی و تصویری، پکیج پذیرایی، غذاخوری رستوران و تهویه مطبوع و
            همچنین امکاناتی مانند کتابخانه، ویلچر، سرویس فرنگی و ایرانی اشاره کرد.
          </p>
          <p>
            قطارهای غزال نیز همه امکانات قطارهای امید به علاوه چراغ مطالعه در هر کوپه و دسترسی به
            وای فای رایگان را نیز دارند.
          </p>
          <br />
          <h3>قوانین و مقررات کنسل کردن بلیط قطار اصفهان</h3>
          <p>
            با خرید بلیط قطار اصفهان شیراز از طریق سامانه ۷۸۰، در صورت کنسل شدن سفر می توانید به
            صورت آنلاین و به راحتی آن را مسترد کنید. برای استرداد بلیط به صورت آنلاین، کافی است به
            بخش مربوطه در سامانه ۷۸۰ بروید و دستورالعمل های مربوط به ناحیه کاربری خود را در وب سایت
            دنبال کنید. شایان ذکر است بازپرداخت با کسر جریمه شرکت راه آهن همراه خواهد بود که جزئیات
            آن به شرح زیر است:
          </p>
          <ul>
            <li> تا ساعت 12 روز قبل از حرکت: 90% بازپرداخت</li>
            <li> از 12 تا 3 ساعت قبل از حرکت: 70% بازپرداخت</li>
            <li> از 3 ساعت قبل از حرکت تا زمان حرکت: 50% بازپرداخت</li>
            <li> پس از حرکت قطار بلیط قابل استرداد نخواهد بود.</li>
            <li> مزایای رزرو بلیط قطار اصفهان شیراز در ۷۸۰</li>
          </ul>

          <br />
          <h4>هف‌هشتاد مزایای زیادی را برای خرید بلیط اصفهان شیراز در اختیار مسافران می گذارد:</h4>
          <ul>
            <li> امکان رزرو بلیط در کوپه های مخصوص خواهران و برادران</li>
            <li>بررسی امکاناتی که قطار در اختیار شما می گذارد قبل از رزرو بلیط</li>
            <li> امکان درخواست حمل خودرو با قطار</li>
            <li> امکان رزرو کوپه به صورت دربست</li>
            <li> امکان رزرو همزمان بلیط و اقامت در هتل در شهر مقصد</li>
            <li>امکان بررسی برنامه قطار اصفهان شیراز به صورت آنلاین و مقایسه قیمت ها</li>
          </ul>

          <br />
          <h3>راهنمای رزرواسیون بلیط قطار اصفهان شیراز از ۷۸۰</h3>
          <p>
            برای رزرو بلیط قطار اصفهان شیراز از سامانه ۷۸۰ ابتدا باید تاریخ سفر را مشخص کنید تا لیست
            قطارها نمایش داده شوند. در صفحه لیست قطار، روی قطار موردنظر خود کلیک کرده و مشخصات
            مسافران و خدمات مورد نظر را بررسی کنید. پس از بررسی و تایید اطلاعات وارد صفحه پرداخت
            خواهید شد. در صورت پرداخت آنلاین، لینک دانلود برای شما فعال می شود و مشخصات بلیط از طریق
            پیامک برای شما ارسال خواهد شد.
          </p>
          <br />
          <h3>سخن پایانی</h3>
          <p>
            با خرید بلیط قطار اصفهان شیراز از هف‌هشتاد تیمی از کارشناسان مجرب در اختیار شما خواهند
            بود که به صورت 24 ساعته و در تمام روزهای هفته آماده پاسخگویی به سوالات شما هستند.
            قطارهای مسیر اصفهان شیراز شامل قطارهای امید و غزال هستند که می توانید هرکدام را در
            هف‌هشتاد انتخاب کنید. همچنین امکان رزرو همزمان بلیط و اقامت در هتل در شهر مقصد را در این
            سامانه وجود دارد.
          </p>
        </div>
      ),
    },
  },
  esfahantabriz: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار اصفهان تبریز| رزرو اینترنتی بلیط قطار اصفهان تبریزا</title>
          <meta
            name="description"
            content="خرید بلیط قطار اصفهان تبریز با بهترین قیمت در وبسایت و اپلیکیشن هف‌هشتاد امکان پذیر است.خرید اینترنتی بلیط قطار اصفهان سبا،مهتاب،کوثر،هستیا و..."
          />
          <meta name="keywords" content="بلیط قطار اصفهان تبریز" />
          <meta
            property="og:title"
            content=" خرید بلیط قطار اصفهان تبریز| رزرو اینترنتی بلیط قطار اصفهان تبریز"
          />
          <meta
            property="og:description"
            content=" خرید بلیط قطار اصفهان تبریز با بهترین قیمت در وبسایت و اپلیکیشن هف‌هشتاد امکان پذیر است.خرید اینترنتی بلیط قطار اصفهان سبا،مهتاب،کوثر،هستیا  و..."
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="قطار اصفهان تبریز" />
          <meta property="og:url" content={`${baseURL}tourism/train/isfahan-tabriz`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار اصفهان تبریز</h1>
          <p>
            دو مسیر برای سفر از اصفهان به تبریز وجود دارد. در اولین مسیراز شهر کاشان گذر کرده و حدود
            963 کیلومتر را طی می‌کنید. طی کردن این مسیر حدود 11 ساعت طول خواهد کشید. مسیر دوم نیز
            897 کیلومتر است و طی کردن آن 10 ساعت طول می‌کشد. با در نظر گرفتن مسافت و با
            <a href={`${baseURL}tourism/train/`} target="_blank" rel="noreferrer">
              &nbsp;تهیه بلیط قطار &nbsp;
            </a>
            اصفهان تبریز از هف‌هشتاد سفری آسوده را پیش رو خواهید داشت.
          </p>

          <h2>خرید بلیط قطار اصفهان تبریز </h2>
          <p>
            یکی از مزیت‌های سفر با قطار سهولت در دسترسی به بلیط است. خرید بلیط قطار اصفهان تبریز از
            طریق سایت‌ و اپلیکیشن هف‌هشتاد امکان‌پذیر است. در گذشته که شرکت‌های کمتری در حوزه
            مسافربری ریلی فعالیت داشتند، اشخاص برای خرید بلیط قطار باید حتما به صورت حضوری به دفاتر
            فروش بلیط مراجعه می‌کردند.
          </p>
          <p>
            در هف‌هشتاد می‌توانید با مشاهده امکانات و خدمات هرکدام از شرکت‌های ریلی کشور، بهترین
            بلیط قطار را برای سفر خود خریداری کنید.
          </p>
          <br />
          <h3>خرید آنلاین و رزرو بلیط قطار اصفهان تبریز در هف‌هشتاد</h3>
          <p>
            خرید و رزرو آنلاین بلیط قطار اصفهان تبریز از هف‌هشتاد بسیار ساده است. برای رزرو بلیط
            ابتدا باید نام شهر مبدا و مقصد، تعداد مسافران، ظرفیت کوپه، زمان و تاریخ سفر را درج کنید.
            سپس تمامی قطارهای که در تاریخ مدنظر شما حرکت دارند برای شما نمایش داده می‌شوند.
          </p>
          <p>
            در کنار اسامی این قطارها اطلاعاتی همچون تعداد بلیط‌های مجاز برای خریداری، ظرفیت کوپه،
            قیمت بلیط، توضیحات برخی از امکانات وغیره نمایش داده می‌شود. بر همین اساس شما می‌توانید
            باتوجه به اطلاعات ذکر شده قطار موردنظر را برای سفر انتخاب کنید.
          </p>
          <p>
            همچنین می‌توانید با انتخاب گزینه (کوپه دربست) یک کوپه را به صورت مجزا رزرو کنید. علاوه
            بر آن، می‌توانید با انتخاب گزینه (بلیط رفت و برگشت) بلیط برگشت را هم رزرو کنید.
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار اصفهان تبریز</h1>
          <p>
            دو مسیر برای سفر از اصفهان به تبریز وجود دارد. در اولین مسیراز شهر کاشان گذر کرده و حدود
            963 کیلومتر را طی می‌کنید. طی کردن این مسیر حدود 11 ساعت طول خواهد کشید. مسیر دوم نیز
            897 کیلومتر است و طی کردن آن 10 ساعت طول می‌کشد. با در نظر گرفتن مسافت و با
            <a href={`${baseURL}tourism/train/`} target="_blank" rel="noreferrer">
              &nbsp;تهیه بلیط قطار &nbsp;
            </a>
            اصفهان تبریز از هف‌هشتاد سفری آسوده را پیش رو خواهید داشت.
          </p>

          <h2>خرید بلیط قطار اصفهان تبریز </h2>
          <p>
            یکی از مزیت‌های سفر با قطار سهولت در دسترسی به بلیط است. خرید بلیط قطار اصفهان تبریز از
            طریق سایت‌ و اپلیکیشن هف‌هشتاد امکان‌پذیر است. در گذشته که شرکت‌های کمتری در حوزه
            مسافربری ریلی فعالیت داشتند، اشخاص برای خرید بلیط قطار باید حتما به صورت حضوری به دفاتر
            فروش بلیط مراجعه می‌کردند.
          </p>
          <p>
            در هف‌هشتاد می‌توانید با مشاهده امکانات و خدمات هرکدام از شرکت‌های ریلی کشور، بهترین
            بلیط قطار را برای سفر خود خریداری کنید.
          </p>
          <br />
          <h3>خرید آنلاین و رزرو بلیط قطار اصفهان تبریز در هف‌هشتاد </h3>
          <p>
            خرید و رزرو آنلاین بلیط قطار اصفهان تبریز از هف‌هشتاد بسیار ساده است. برای رزرو بلیط
            ابتدا باید نام شهر مبدا و مقصد، تعداد مسافران، ظرفیت کوپه، زمان و تاریخ سفر را درج کنید.
            سپس تمامی قطارهای که در تاریخ مدنظر شما حرکت دارند برای شما نمایش داده می‌شوند.
          </p>
          <p>
            در کنار اسامی این قطارها اطلاعاتی همچون تعداد بلیط‌های مجاز برای خریداری، ظرفیت کوپه،
            قیمت بلیط، توضیحات برخی از امکانات وغیره نمایش داده می‌شود. بر همین اساس شما می‌توانید
            باتوجه به اطلاعات ذکر شده قطار موردنظر را برای سفر انتخاب کنید.
          </p>
          <p>
            همچنین می‌توانید با انتخاب گزینه (کوپه دربست) یک کوپه را به صورت مجزا رزرو کنید. علاوه
            بر آن، می‌توانید با انتخاب گزینه (بلیط رفت و برگشت) بلیط برگشت را هم رزرو کنید.
          </p>
          <h3>قیمت بلیط قطار اصفهان تبریز</h3>
          <p>
            قیمت بلیط قطار اصفهان تبریز در شرکت‌های مسافربری متفاوت است. این قیمت براساس خدمات
            ارائه‌ شده و دیگر عوامل تعیین می‌شود. به همین سبب نمی‌توان نرخ دقیقی از قیمت بلیط قطار
            اصفهان تبریز ارائه داد. در هف هشتاد می‌توانید با مشاهده اطلاعات بلیط قطار در هر شرکت
            مسافربری، از قیمت آن باخبر شوید و باتوجه به بودجه خود، بلیط قطار را خریداری کنید.
          </p>
          <br />

          <h3>استرداد بلیط قطار اصفهان تبریز </h3>
          <p>
            یکی دیگر از قابلیت‌های هف‌هشتاد امکان استرداد یا کنسلی بلیط قطار است. با این قابلیت شما
            می‌توانید در صورت نیاز بلیط قطار خود را کنسل کنید. البته قوانین و شرایط استرداد بلیط
            قطار در شرکت‌های مسافربری ریلی متفاوت است. شرایط کنسلی بلیط را در سامانه مطالعه کرده و
            باتوجه به زمان کنسلی بلیط، بخشی از هزینه را دریافت کنید.
          </p>
          <br />
          <h3>مدارک لازم برای سفر با قطار اصفهان تبریز</h3>
          <p>
            در زمان خرید یا رزرو بلیط قطار باید کارت ملی معتبر به همراه داشته باشید. همچنین برای
            دریافت بلیط خود از باجه‌های مخصوص، نیازمند کارت ملی معتبر و پیامک حاوی اطلاعات خرید یا
            رزرو بلیط هستید. همچنین باید کارت ملی معتبر و بلیط خود را به مامورین راه آهن نشان دهید.
          </p>

          <br />
          <h3>شرکت های مسافربری ریلی اصفهان تبریز</h3>
          <p>
            امروزه حمل‌و‌نقل‌ ریلی به یکی از برترین شیوه‌های سفر تبدیل شده است. با افزایش امکانات و
            خدمات شرکت‌های مسافربری ریلی، علاقه مردم به سفر با قطار رشد چشمگیری داشت. در بخش زیر به
            معرفی برخی از برترین شرکت‌های مسافربری ریلی اشاره خواهیم کرد:
          </p>
          <h4>شرکت مسافربری ریلی فدک </h4>
          <p>
            <a href={`${baseURL}tourism/train/companies/fadak`} target="_blank" rel="noreferrer">
              &nbsp; شرکت مسافربری ریلی فدک &nbsp;
            </a>
            از معتبرترین شرکت‌های مسافربری ریلی است و فعالیت خود را از سال 1393 آغاز کرد. از بهترین
            مزیت‌های این قطار می‌توان به سرعت آن در مقایسه با دیگر قطارهای موجود در ایران اشاره کرد.
            سرعت قطارهای این شرکت حدود 200 کیلومتر بر ساعت بوده و در مقایسه با قطارهای دیگری که در
            ایران وجود دارند سریع‌ترین قطار است.
          </p>
          <br />
          <h4>شرکت مسافربری رجا </h4>
          <p>
            <a href={`${baseURL}tourism/train/companies/raja`} target="_blank" rel="noreferrer">
              &nbsp;شرکت مسافربری رجا &nbsp;
            </a>
            شرکت مسافربری رجا یکی از قدیمی‌ترین و معتبرترین شرکت‌های مسافربری ریلی است که فعالیت خود
            را از سال 1388 شروع کرد. این شرکت در ابتدا فقط 55 واگن داشت، اما با گذشت زمان و افزایش
            واگن‌ها و امکانات خود، امروزه به یکی از محبوب‌ترین شرکت‌های مسافربری تبدیل شده است. سرعت
            قطارهای این شرکت بین 120 تا 160 کیلومتر تخمین زده شده است.
          </p>

          <br />
          <h4>شرکت مسافربری هستیا </h4>
          <p>
            مجموعه قطارهای هستیا یکی از برترین و البته سریع‌ترین قطارهای فعال در عرصه مسافربری ریلی
            است. سرعت قطارهای این شرکت 140 کیلومتر بر ساعت است. علاوه بر آن تمام مسیرهای مختلف را
            پوشش می‌دهد و به سبب امکانات بسیار خوبی که دارد جزو لوکس‌ترین شرکت‌های ریلی به شمار
            می‌روند.
          </p>
          <br />
          <h4>شرکت مسافربری ریلی کوثر </h4>
          <p>
            <strong>&nbsp; شرکت مسافربری ریلی کوثر&nbsp;</strong>
            از سال 1384 فعالیت خود را در عرصه مسافربری ریلی آغاز کرد. این شرکت در مدت زمان کمی پس از
            تاسیس با ارائه امکانات و قابلیت‌های خوب به یکی از محبوب‌ترین شرکت‌های ریلی تبدیل شد.
          </p>
          <p>
            شرکت کوثر دارای 25 واگن 4 تخته، 20 واگن 6 تخته و دو رستوران است. قطارهای مسافربری ریلی
            کوثر جزو پرتردد‌ترین قطارهای ایران به شمار می‌رود. این قطار قابلیت جابجایی 2000 مسافر در
            روز را دارد. از معروف‌ترین قطارهای این شرکت می‌توان به قطار چهار ستاره غزال و قطار سه
            ستاره اپتیما اشاره کرد.
          </p>
          <h4>شرکت مسافربری سبا</h4>
          <p>
            در سال 1388 شرکت مسافربری سبا برای اولین بار فعالیت خود را با استفاه از 50 واگن آغاز
            کرد. پس از آن فعالیت خود در عرصه مسافربری ریلی را گسترش داد و قطارهای سریع‌تری را
            جایگزین قطارهای قدیمی کرد. امروزه سرعت قطارهای این شرکت به 160 کیلومتر می‌رسد.
          </p>
          <h4>شرکت مسافربری ریلی مهتاب</h4>
          <p>
            شرکت مسافربری ریلی مهتاب از سال 1389 فعالیت خود را آغاز کرد. این شرکت دارای قطارهای 6
            تخته و دارای امکاناتی همچون: توزیع نشریات روز به مسافران، توزیع کتاب و هدفون، سیستم
            گرمایشی و سرمایشی مطلوب وغیره است. قطارهای این شرکت جزو محبوب‌ترین قطارهای ایران به شمار
            می‌رود.
          </p>
          <p>
            در هف‌هشتاد به بلیط تمام قطارهایی که در مسیر اصفهان تبریز تردد دارند دسترسی خواهید داشت.
            با مقایسه قیمت‌ها و امکانات هریک قطار موردنظر را انتخاب کنید. اگر در حین تکمیل مراحل
            خرید با مشکل یا سوالی روبه‌رو شدید با ما تماس بگیرید. در تمام روزهای هفته و 24 ساعت
            شبانه‌روز آماده پاسخگویی هستیم.
          </p>
        </div>
      ),
    },
  },
  //tabriz
  tabrizjolfa: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار تبریز جلفا | رزرو اینترنتی بلیط قطار تبریز جلفا</title>
          <meta
            name="description"
            content="خرید بلیط قطار تبریز جلفا با بهترین قیمت در وبسایت و اپلیکیشن هف‌هشتاد امکان پذیر است.خرید اینترنتی بلیط قطار تبریز جلفا رجا،فدک،جوپا،سبا و..."
          />
          <meta name="keywords" content="بلیط قطار تبریز جلفا" />
          <meta
            property="og:title"
            content=" خرید بلیط قطار تبریز جلفا | رزرو اینترنتی بلیط قطار تبریز جلفا"
          />
          <meta
            property="og:description"
            content="خرید بلیط قطار تبریز جلفا با بهترین قیمت در وبسایت و اپلیکیشن هف‌هشتاد امکان پذیر است.خرید اینترنتی بلیط قطار تبریز جلفا رجا،فدک،جوپا،سبا و... "
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="قطار تبریز جلفا" />
          <meta property="og:url" content={`${baseURL}tourism/train/tabriz-jolfa`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار تبریز جلفا</h1>
          <p>
            ایستگاه راه آهن تبریز یکی از قدیمی ترین و کهن ترین ایستگاه های راه آهن ایران است که
            قدمتی نزدیک به ۱۰۶ سال دارد. از این ایستگاه قطارهای زیادی به شهرهای مختلف ایران سفر می
            کنند و سراسر ایران نیز قطارهای متعددی به این استان می آیند.
          </p>
          <p>
            جلفا یکی از شهرهای گمرکی استان آذربایجان شرقی است که در حاشیه جنوبی رود ارس و در مرز
            ایران با ارمنستان و جمهوری آذربایجان قرار دارد. این شهرستان مرزی طبیعت بسیار بکر و
            زیبایی دارد و سالانه گردشگران متعددی از سراسر ایران مخصوصاً از تبریز به این شهرستان سفر
            می کنند. مسیر ریلی تبریز به جلفا یکی از مسیرهای پرتردد کشور است. در ادامه به بررسی مسافت
            این مسیر ریلی، قیمت و دیگر جزئیات قطار تبریز به جلفا می پردازیم. هدف ما در هف‌هشتاد
            ارائه اطلاعات دقیق برای کمک به انتخاب بهترین بلیط قطار تبریز جلفا است.
          </p>
          <h3>مسیر ریلی تبریز به جلفا </h3>
          <p>
            مسیر ریلی تبریز به جلفا یکی از زیباترین مسیرهای ریلی ایران است. این مسیر مملو از درخت
            های سرسبز، کوه های تنومند و خانه های محلی زیبا است. طبیعت بکر این مسیر باعث محبوبیت مسیر
            تبریز به جلفا در بین مسافران شده است. این مسیر ۱۰۸ کیلومتری در همه فصول چه در فصل پاییز
            و زمستان و چه در فصل بهار و تابستان زیبایی های خاص خود را دارد. این مسیر در زمستان و در
            روزهای برفی نیز بسیار دیدنی است.
          </p>

          <br />
          <h3>برنامه حرکت قطار تبریز جلفا</h3>
          <p>
            مسافران این مسیر پس از اینکه سوار قطار شوند باید ۲ ساعت و ۵۰ دقیقه منتظر باشند تا به
            مقصد برسند. قطار تبریز جلفا طی مسیر در ایستگاه های صوفیان، مرند و زال توقف می کند و در
            نهایت به جلفا خواهد رسید. این مسیر فقط به وسیله قطارهای معمولی طی خواهد شد و فعلاً قطار
            سریع السیری در این مسیر وجود ندارد.
          </p>
          <p>
            قطارهای مسیر تبریز به جلفا به صورت روزانه فعالیت می کنند و در اکثر روزهای سال در دسترس
            هستند. به طور کلی محدودیت خاصی در این مسیر وجود ندارد. شما می توانید به سادگی با رزرو
            بلیط قطار تبریز جلفا رفت و برگشت برای برگشت نیز برنامه ریزی کنید.
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار تبریز جلفا</h1>
          <p>
            ایستگاه راه آهن تبریز یکی از قدیمی ترین و کهن ترین ایستگاه های راه آهن ایران است که
            قدمتی نزدیک به ۱۰۶ سال دارد. از این ایستگاه قطارهای زیادی به شهرهای مختلف ایران سفر می
            کنند و سراسر ایران نیز قطارهای متعددی به این استان می آیند.
          </p>
          <p>
            جلفا یکی از شهرهای گمرکی استان آذربایجان شرقی است که در حاشیه جنوبی رود ارس و در مرز
            ایران با ارمنستان و جمهوری آذربایجان قرار دارد. این شهرستان مرزی طبیعت بسیار بکر و
            زیبایی دارد و سالانه گردشگران متعددی از سراسر ایران مخصوصاً از تبریز به این شهرستان سفر
            می کنند. مسیر ریلی تبریز به جلفا یکی از مسیرهای پرتردد کشور است. در ادامه به بررسی مسافت
            این مسیر ریلی، قیمت و دیگر جزئیات قطار تبریز به جلفا می پردازیم. هدف ما در هف‌هشتاد
            ارائه اطلاعات دقیق برای کمک به انتخاب بهترین بلیط قطار تبریز جلفا است.
          </p>
          <h3>مسیر ریلی تبریز به جلفا </h3>
          <p>
            مسیر ریلی تبریز به جلفا یکی از زیباترین مسیرهای ریلی ایران است. این مسیر مملو از درخت
            های سرسبز، کوه های تنومند و خانه های محلی زیبا است. طبیعت بکر این مسیر باعث محبوبیت مسیر
            تبریز به جلفا در بین مسافران شده است. این مسیر ۱۰۸ کیلومتری در همه فصول چه در فصل پاییز
            و زمستان و چه در فصل بهار و تابستان زیبایی های خاص خود را دارد. این مسیر در زمستان و در
            روزهای برفی نیز بسیار دیدنی است.
          </p>

          <br />
          <h3>برنامه حرکت قطار تبریز جلفا</h3>
          <p>
            مسافران این مسیر پس از اینکه سوار قطار شوند باید ۲ ساعت و ۵۰ دقیقه منتظر باشند تا به
            مقصد برسند. قطار تبریز جلفا طی مسیر در ایستگاه های صوفیان، مرند و زال توقف می کند و در
            نهایت به جلفا خواهد رسید. این مسیر فقط به وسیله قطارهای معمولی طی خواهد شد و فعلاً قطار
            سریع السیری در این مسیر وجود ندارد.
          </p>
          <p>
            قطارهای مسیر تبریز به جلفا به صورت روزانه فعالیت می کنند و در اکثر روزهای سال در دسترس
            هستند. به طور کلی محدودیت خاصی در این مسیر وجود ندارد. شما می توانید به سادگی با رزرو
            بلیط قطار تبریز جلفا رفت و برگشت برای برگشت نیز برنامه ریزی کنید.
          </p>
          <h2>شرکت های مسافربری یا ریلی مسیر تبریز به جلفا</h2>
          <p>
            قطارهای مسیر تبریز به جلفا از نوع سه ستاره هستند و توسط شرکت ریلی رجا اداره می شوند. این
            قطارها روزانه حرکت می کنند و در اکثر روزهای سال نیز در دسترس هستند.
            <a href={`${baseURL}tourism/train/companies/raja`} target="_blank" rel="noreferrer">
              &nbsp; شرکت رجا &nbsp;
            </a>
            از شرکت های ریلی بسیار خوب کشور است که برنامه حرکت بسیاری از قطارهای کشور را به صورت
            روزانه تنظیم می کند. این شرکت ریلی از قدیمی ترین شرکت های مسافربری ریلی ایران است.
          </p>
          <p>
            قطارهایی که این شرکت برای سفر از تبریز به جلفا در نظر گرفته است سالنی و چهار ردیفه
            هستند. کوپه های این قطار را از لحاظ آسایش و راحتی سطح مطلوبی دارند و افراد می توانند به
            راحتی و تا رسیدن به مقصد درون کوپه استراحت کنند.
          </p>
          <br />

          <h3>خدمات فیزیکی قطار تبریز به جلفا </h3>
          <p>
            مسلما خدمات فیزیکی و امکانات رفاهی که افراد داخل قطار خواهند داشت به نوع قطار و بلیط
            خریداری شده بستگی دارد اما یک سری امکانات عمومی در همه قطارهای شرکت رجاء وجود دارد.
          </p>
          <p>
            از امکانات این قطارها می توان به رختخواب مناسب، بسته پذیرایی از مسافران به همراه آب
            معدنی و روزنامه، پریز برق وغیره اشاره کرد. به طور کلی قطار سالنی و چهار ردیفه تبریز به
            جلفا از خدمات رفاهی و امکانات قابل قبول و مطلوبی نسبت به دیگر قطارهای کشور برخوردار است.
          </p>
          <br />
          <h3>قیمت بلیط قطار تبریز جلفا </h3>
          <p>
            قیمت بلیط قطار تبریز جلفا بسته به نوع قطار و نوع بلیط، متفاوت است. قیمت بلیط این مسیر
            ریلی طی سال های اخیر دچار تغییرات چشمگیری شده و حتی در مقطعی قیمت بلیط قطار تبریز جلفا
            رایگان اعلام شد. امروزه البته قیمت بلیط به روز محاسبه می شود و ممکن است روز به روز تغییر
            کند. به همین منظور نمی توان قیمت ثابتی برای بلیط این قطار در نظر گرفت.
          </p>

          <br />
          <h3>آیا مسافران قطار تبریز به جلفا شامل بیمه می شوند؟ </h3>
          <p>
            تمامی مسافران قطار تبریز به جلفا از لحظه ای که سوار قطار می شوند تا لحظه رسیدن به مقصد و
            پیاده شدن از قطار تحت پوشش بیمه حوادث قرار دارند. این بیمه شامل جبران حوادث و هزینه هایی
            از جمله هزینه های پزشکی، آتش سوزی، تصادف، انفجار، مانور، سنگ پرانی، خارج شدن قطار از
            ریل، قطع عضو و فوت ناشی از حوادث وغیره می شود.
          </p>

          <h3>سخن پایانی</h3>
          <p>
            مسیر ریلی تبریز به جلفا یکی از زیباترین و سرسبزترین مسیرهای ریلی کشور است که طبیعت
            اطرافش مملو از درختان سرسبز و کوه های تنومند است. قطارهای مسیر تبریز به جلفا از امکانات
            رفاهی مطلوبی برخوردار هستند. مسافران طی ۲ ساعت و ۵۰ دقیقه ای که در این مسیر هستند لذت
            بخش ترین حس سفر با قطار را تجربه خواهند کرد. علاوه بر این مسافران می توانند پس از رسیدن
            به شهر جلفا از جاذبه های تفریحی و گردشگری بی نظیر شهر مرزی جلفا دیدن کنند و لحظات شاد و
            مفرحی را تجربه کنند
          </p>
          <p>
            با استفاده از سایت یا
            <a href={baseURL} target="_blank" rel="noreferrer">
              &nbsp; اپلیکیشن هف‌هشتاد &nbsp;
            </a>
            می توانید شرکت های مختلف را مشاهده کرده و آنها را با هم مقایسه کنید و مناسب ترین و به
            صرفه ترین بلیط قطار را به صورت آنلاین خریداری کنید. کارشناسان هف‌هشتاد در همه روزهای سال
            به صورت ۲۴ ساعته پاسخگوی سوالات شما هستند.
          </p>
        </div>
      ),
    },
  },
  tabrizmashhad: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار تبریز مشهد | رزرو آنلاین بلیط قطار تبریز مشهد</title>
          <meta
            name="description"
            content=". خرید بلیط قطار تبریز مشهد سفری آسوده و دلپذیر را برای شما به همراه خواهد داشت.طی کردن این مسافت با قطار می تواند یک سفر جذاب و بدون خستگی را برایتان به ارمغان بیاورد."
          />
          <meta name="keywords" content="بلیط قطار تبریز مشهد" />
          <meta
            property="og:title"
            content=" خرید بلیط قطار تبریز مشهد | رزرو آنلاین بلیط قطار تبریز مشهد "
          />
          <meta
            property="og:description"
            content=". خرید بلیط قطار تبریز مشهد سفری آسوده و دلپذیر را برای شما به همراه خواهد داشت.طی کردن این مسافت با قطار می تواند یک سفر جذاب و بدون خستگی را برایتان به ارمغان بیاورد"
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="قطار تبریز مشهد" />
          <meta property="og:url" content={`${baseURL}tourism/train/tabriz-mashhad`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار تبریز مشهد</h1>
          <p>
            مسافت تبریز تا مشهد حدود 1500 کیلومتر است و طی کردن این مسافت با خودروی شخصی کمی دشوار و
            کسل کننده است.
            <strong>&nbsp; خرید بلیط قطار تبریز مشهد&nbsp;</strong>
            سفری آسوده و دلپذیر را برای شما به همراه خواهد داشت. طی کردن این مسافت با قطار یکی از
            بهترین گزینه هایی است که می تواند یک سفر جذاب و بدون خستگی را برای آنها به ارمغان
            بیاورد.
          </p>
          <p>
            علاوه بر آن خرید بلیط قطار فرایند بسیار ساده ای دارد. شما می توانید با استفاده از یک
            سایت معتبر و چند کلیک، سفری امن و به موقع را تجربه کنید. پس اگر عاشق سفر هستید برای تهیه
            بلیط آنلاین می توانید روی
            <a href={baseURL} target="_blank" rel="noreferrer">
              &nbsp; هف‌هشتاد &nbsp;
            </a>
            حساب کنید.
          </p>
          <h2>خرید بلیط قطار تبریز مشهد</h2>
          <p>
            یکی از مزیت های
            <a href={`${baseURL}tourism/train/`} target="_blank" rel="noreferrer">
              &nbsp;خرید بلیط های قطار &nbsp;
            </a>
            سهولت و دسترسی آسان در زمان خرید آن است. پیش از این اشخاص باید برای خرید بلیط های قطار
            به مراکز یا دفاتر حضوری فروش بلیط قطار مراجعه می کردند. سایت های آنلاین و معتبر ارائه
            دهنده بهترین گزینه ها برای خرید بلیط قطار تبریز مشهد هستند و اشخاص می توانند با استفاده
            از این سایت، بهترین شرکت را برای خرید بلیط قطار انتخاب کنند.
          </p>
          <p>
            سایت هف‌هشتاد با ارائه نام و توضیحات تکمیلی درمورد تمامی شرکت های مسافربری ریلی، این
            امکان را به شما می دهد که بهترین بلیط را با مناسب ترین قیمت خریداری کنید. همچنین می
            توانید در هنگان خرید بلیط قطار تبریز مشهد از 780، انواع شرکت های مسافربری دیگر را هم
            مشاهده کنید.
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار تبریز مشهد</h1>
          <p>
            مسافت تبریز تا مشهد حدود 1500 کیلومتر است و طی کردن این مسافت با خودروی شخصی کمی دشوار و
            کسل کننده است.
            <strong>&nbsp; خرید بلیط قطار تبریز مشهد&nbsp;</strong>
            سفری آسوده و دلپذیر را برای شما به همراه خواهد داشت. طی کردن این مسافت با قطار یکی از
            بهترین گزینه هایی است که می تواند یک سفر جذاب و بدون خستگی را برای آنها به ارمغان
            بیاورد.
          </p>
          <p>
            علاوه بر آن خرید بلیط قطار فرایند بسیار ساده ای دارد. شما می توانید با استفاده از یک
            سایت معتبر و چند کلیک، سفری امن و به موقع را تجربه کنید. پس اگر عاشق سفر هستید برای تهیه
            بلیط آنلاین می توانید روی
            <a href={baseURL} target="_blank" rel="noreferrer">
              &nbsp; هف‌هشتاد &nbsp;
            </a>
            حساب کنید.
          </p>
          <h2>خرید بلیط قطار تبریز مشهد</h2>
          <p>
            یکی از مزیت های
            <a href={`${baseURL}tourism/train/`} target="_blank" rel="noreferrer">
              &nbsp;خرید بلیط های قطار &nbsp;
            </a>
            سهولت و دسترسی آسان در زمان خرید آن است. پیش از این اشخاص باید برای خرید بلیط های قطار
            به مراکز یا دفاتر حضوری فروش بلیط قطار مراجعه می کردند. سایت های آنلاین و معتبر ارائه
            دهنده بهترین گزینه ها برای خرید بلیط قطار تبریز مشهد هستند و اشخاص می توانند با استفاده
            از این سایت، بهترین شرکت را برای خرید بلیط قطار انتخاب کنند.
          </p>
          <p>
            سایت هف‌هشتاد با ارائه نام و توضیحات تکمیلی درمورد تمامی شرکت های مسافربری ریلی، این
            امکان را به شما می دهد که بهترین بلیط را با مناسب ترین قیمت خریداری کنید. همچنین می
            توانید در هنگان خرید بلیط قطار تبریز مشهد از 780، انواع شرکت های مسافربری دیگر را هم
            مشاهده کنید.
          </p>
          <br />
          <h3>رزرو اینترنتی بلیط قطار تبریز مشهد</h3>
          <p>
            رزرو اینترنتی بلیط قطار یکی از شیوه های بسیار کاربردی است که خیال اشخاص را بابت زمان
            بندی و دقیق بودن زمان حرکت آسوده می کند. در این روش شما می توانید به سادگی و تنها با چند
            کلیک، بلیط قطار را به ساده ترین روش خریداری کنید.
          </p>
          <p>
            اصلی ترین مزیت رزرو بلیط اینترنتی این است که شما حتی در روزهای پرتردد هم نگران سفر خود
            نیستید. شما می توانید بلیط قطار خود را در هف هشتاد جلوتر از موعد و برای روزهای مشخصی
            رزرو کنید و با خیال راحت برای سفر برنامه ریزی کنید.
          </p>
          <h3>نحوه رزرو یا خرید بلیط قطار تبریز به مشهد در هف‌هشتاد</h3>
          <p>
            <strong>&nbsp; رزرو بلیط قطار تبریز به مشهد&nbsp;</strong>
            در این سامانه فرایند بسیار ساده ای دارد. شما می توانید به سایت یا اپلیکیشن مراجعه کرده و
            نام شهر مبدا و مقصد خود را در بخش های مخصوص وارد کنید.
          </p>
          <p>
            در قسمت بعدی تاریخ و ساعت مدنظر و تعداد اشخاصی که در سفر همراه شما هستند را انتخاب
            خواهید کرد. در کنار این گزینه ها به گزینه (جستجوی سفر) برخورد می کنید. پس از کلیک کردن
            روی آن می توانید انواع شرکت های مسافربری که در زمان و تاریخ مدنظر شما حرکت دارند را
            مشاهده کنید.
          </p>
          <p>
            در صفحه جدیدی که به روی شما باز می شود لیست کاملی از انواع شرکت های مسافربری ریلی به
            همراه تاریخ، زمان حرکت، ظرفیت کوپه، قیمت بلیط و انواع ساعت های دیگر برای حرکت قطار را
            قرار گرفته است. علاوه بر آن می توانید لیست بلیط های قطار تبریز به مشهد را براساس زودترین
            یا دیرترین زمان حرکت و گران ترین و ارزان ترین قیمت دسته بندی کنید.
          </p>
          <p>
            همچنین شما می توانید با کلیک روی گزینه (کوپه دربست می خواهم) که در صفحه اصلی سایت قرار
            دارد، کوپه های 4 یا 6 نفره را به صورت دربست برای خود رزرو کنید. اگر نگران زمان برگشت خود
            و چگونگی رزرو بلیط خود هستید، می توانید با انتخاب گزینه بلیط رفت و برگشت، زمان برگشت خود
            را انتخاب کرده و بلیط خود را به صورت اینترنتی و در انواع شرکت های ریلی رزرو کنید.
          </p>
          <br />

          <h3>استرداد بلیط قطار تبریز به مشهد </h3>
          <p>
            اگر به هردلیلی از سفر خود پشیمان شدید، اصلا نگران بلیط رزرو شده خود نباشید. در هف‌هشتاد
            با چند کلیک ساده بلیط را کنسل و بخشی از هزینه را دریافت کنید. البته استرداد یا کنسلی
            بلیط قطار
            <strong>&nbsp; دارای قوانین و شرایطی&nbsp;</strong>
            است که با توجه به شرکت های مسافربری ریلی
            <strong>&nbsp; متفاوت&nbsp;</strong>
            متفاوت است.
          </p>

          <br />
          <h3>قیمت بلیط قطار تبریز مشهد </h3>
          <p>
            قیمت بلیط قطار تبریز مشهد در شرکت های مسافربری کاملا متفاوت است. همچنین به دلایل مختلف
            امکان افزایش یا کاهش قیمت بلیط قطار وجود دارد. به همین سبب شما می توانید برای اطلاع دقیق
            از قیمت بلیط قطار تبریز مشهد با انتخاب شرکت ریلی موردنظر در هف‌هشتاد قیمت ها را مقایسه و
            براساس تاریخ، قیمت دقیق بلیط قطار را مشاهده کنید.
          </p>
          <br />
          <h3>شرکت های مسافربری ریلی </h3>
          <p>
            امروزه شرکت های زیادی در زمینه مسافربری ریلی فعالیت دارند. این شرکت ها تمامی مسیرهای
            مختلف را پوشش داده و امکانات بسیار خوبی را در اختیار مشتریان خود قرار داده اند. در ادامه
            به معرفی برخی از این شرکت ها می پردازیم:
          </p>

          <h4>شرکت حمل و نقل ریلی رجا</h4>
          <p>
            شرکت مسافربری ریلی رجا یکی از معتبرترین و برترین شرکت های فعال در زمینه حمل و نقل قطاری
            است. این شرکت بیش از 20 سال سابقه فعالیت موفق در این زمینه را داشته و بهترین امکانات را
            برای مشتریان خود به ارمغان آورده است. شرکت مسافربری ریلی رجا مجهز به قطارهای پنج ستاره
            بوده و یکی از محبوب ترین شرکت های حمل و نقل قطاری است.
          </p>
          <h4>شرکت قطاری فدک</h4>
          <p>
            شرکت فدک کار خود را تنها با 200 واگن آلمانی آغاز کرد. امکانات این شرکت به حدی خوب بود که
            توانست در مدت کمی به محبوبیت برسد. در این شرکت امکان خرید سه نوع قطار عادی، تجاری و فدک
            وجود دارد.
          </p>
          <h4>شرکت مسافربری ریلی کوثر</h4>
          <p>
            شرکت مسافربری کوثر فعالیت خود را از سال 1384 آغاز کرد. در ابتدا این شرکت چندان فعالیت
            زیادی نداشت، اما با گذشت زمان و افزایش ویژگی های خود اکنون به یکی از بهترین شرکت های
            مسافربری ریلی تبدیل شده است.
          </p>
          <h4>شرکت مسافربری سبا</h4>
          <p>
            این شرکت فعالیت خود را از سال 1388 و در شهرهای تهران و مشهد آغاز کرد. طی سال های گذشته
            این شرکت واگن های خود را افزایش داد. نگین ویژه و قطار اتوبوسی نگین از مهم ترین و باکیفیت
            ترین قطارهای شرکت سبا به شمار می روند.
          </p>
          <h4>شرکت مسافربری بنیاد یا بن ریل</h4>
          <p>
            شرکت مسافربری بن ریل از سال 1373 فعالیت خود را با 10 واگن آغاز کرد. امروز تعداد واگن های
            این شرکت به 131 واگن رسیده و جزو محبوب ترین شرکت های مسافربری بن ریل است.
          </p>
          <h4>شرکت مسافربری ریلی مهتاب</h4>
          <p>
            در سال 1389 شرکت مسافربری ریلی مهتاب فعالیت خود را آغاز کرد. حدود 3 سال بعد و در سال
            1392 تعداد واگن های این شرکت رشد چشمگیری داشت. امروزه این شرکت مسافربری جزو محبوب ترین و
            پرطرفدارترین شرکت های حمل و نقل ریلی است.
          </p>
        </div>
      ),
    },
  },
  tabrizvan: {
    title: {
      meta: (
        <>
          <title>خرید بلیط اتوبوس تبریز وان|رزرو اینترنتی بلیط اتوبوس تبریز وان</title>
          <meta
            name="description"
            content="خرید بلیط قطار تبریز وان از هف‌هشتاد،هر ساله مسافران زیادی با خرید بلیط قطار تبریز وان به این شهر سفر می کنند و از جاذبه های گردشگری آن لذت می برند."
          />
          <meta name="keywords" content="بلیط اتوبوس تبریز وان " />
          <meta
            property="og:title"
            content=" خرید بلیط اتوبوس تبریز وان| رزرو اینترنتی بلیط اتوبوس تبریز وان"
          />
          <meta
            property="og:description"
            content="خرید بلیط اتوبوس تبریز وان از هف‌هشتاد،هر ساله مسافران زیادی با خرید بلیط قطار تبریز وان به این شهر سفر می کنند و از جاذبه های گردشگری آن لذت می برند."
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="اتوبوس تبریز وان" />
          <meta property="og:url" content={`${baseURL}tourism/train/tabriz-van`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار تبریز وان</h1>
          <p>
            اگر به دنبال سفری مقرون به صرفه به خارج از کشور هستید، سفر به شهر وان ترکیه احتمالا یکی
            از گزینه های شما خواهد بود. شهر وان به دلایل مختلف سالانه میزبان تعداد قابل توجهی از
            گردشگران ایرانی است. وان شهری در شرق ترکیه است که در نزدیکی مرز ایران و ترکیه قرار دارد
            و همین امر باعث محبوبیت این شهر در بین ایرانیان شده است. علاوه بر نزدیکی به ایران، دلایل
            زیادی مانند آب و هوا، هزینه کم سفر و جاذبه های گردشگری باعث می شوند که هر چند وقت یک بار
            مسافران زیادی به این شهر سفر کنند. هر ساله مسافران زیادی با خرید بلیط قطار تبریز وان به
            این شهر سفر می کنند و از جاذبه های گردشگری آن لذت می برند. برای آشنایی با روند خرید بلیط
            قطار وان از هف‌هشتاد به مطالعه ادامه دهید.
          </p>
          <br />
          <h2>خرید بلیط قطار تبریز وان</h2>
          <p>
            یکی از پرترددترین و مهم ترین مسیرهای ریلی ایران و ترکیه، راه آهن تبریز وان است. برای
            خرید بلیط قطار تبریز وان وارد سامانه هف‌هشتاد شوید. البته شما همواره می توانید با نصب
            اپلیکیشن هف‌هشتاد فرایند خرید را تلفن همراه خود دنبال کنید.
          </p>
          <p>
            ما در ۷۸۰ انواع بلیط قطار تبریز وان را با بهترین قیمت به صورت آنلاین به شما ارائه می
            دهیم و با خرید بلیط قطار در این مسیر سفری خوش و امن به شهر زیبای وان ترکیه را تجربه
            خواهید کرد.
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار تبریز وان</h1>
          <p>
            اگر به دنبال سفری مقرون به صرفه به خارج از کشور هستید، سفر به شهر وان ترکیه احتمالا یکی
            از گزینه های شما خواهد بود. شهر وان به دلایل مختلف سالانه میزبان تعداد قابل توجهی از
            گردشگران ایرانی است. وان شهری در شرق ترکیه است که در نزدیکی مرز ایران و ترکیه قرار دارد
            و همین امر باعث محبوبیت این شهر در بین ایرانیان شده است. علاوه بر نزدیکی به ایران، دلایل
            زیادی مانند آب و هوا، هزینه کم سفر و جاذبه های گردشگری باعث می شوند که هر چند وقت یک بار
            مسافران زیادی به این شهر سفر کنند. هر ساله مسافران زیادی با خرید بلیط قطار تبریز وان به
            این شهر سفر می کنند و از جاذبه های گردشگری آن لذت می برند. برای آشنایی با روند خرید بلیط
            قطار وان از هف‌هشتاد به مطالعه ادامه دهید.
          </p>
          <br />
          <h2>خرید بلیط قطار تبریز وان</h2>
          <p>
            یکی از پرترددترین و مهم ترین مسیرهای ریلی ایران و ترکیه، راه آهن تبریز وان است. برای
            خرید بلیط قطار تبریز وان وارد سامانه هف‌هشتاد شوید. البته شما همواره می توانید با نصب
            اپلیکیشن هف‌هشتاد فرایند خرید را تلفن همراه خود دنبال کنید.
          </p>
          <p>
            ما در ۷۸۰ انواع بلیط قطار تبریز وان را با بهترین قیمت به صورت آنلاین به شما ارائه می
            دهیم و با خرید بلیط قطار در این مسیر سفری خوش و امن به شهر زیبای وان ترکیه را تجربه
            خواهید کرد.
          </p>
          <br />
          <h3>بهترین زمان سفر به شهر وان</h3>
          <p>
            آب و هوای معتدل و مرطوب وان یکی از بهترین ویژگی های این شهر است. به طور کلی می توانید از
            اواسط فروردین تا اواسط شهریور انتظار آب و هوای خوبی را در شهر وان داشته باشید. با این
            حال اواسط خرداد تا اواسط تیر ماه پیک سفر محسوب می شود و تعداد گردشگران در این مدت بیشتر
            از ماه های دیگر سال خواهد بود.
          </p>
          <p>
            در نظر داشته باشید که افزایش تقاضا برای بلیط قطار وان به معنای افزایش بهای بلیط است.
            بنابراین اگر در حال برنامه ریزی یک سفر اقتصادی هستید بهتر است از بلیط های لحظه آخری
            استفاده کنید یا سفر خود را به زمان دیگری موکول کنید. اگر به هیچ وجه نمی توانید زیبایی
            های وان در این بازه زمانی را نادیده بگیرید، بهتر است پیش از نزدیک شدن به این ایام در
            هف‌هشتاد بلیط خود را رزرو کنید.
          </p>
          <h3>قیمت بلیط تبریز وان</h3>
          <p>
            <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
              &nbsp; قیمت بلیط قطار &nbsp;
            </a>
            تبریز وان مانند سایر وسایل حمل ونقل عمومی تعرفه ثابتی ندارد و معمولا بر اساس معیارهایی
            مانند فاصله مبدا تا مقصد، شرکت راه آهن ارائه دهنده بلیط، طبقه بندی قطارها و نوع سرویس
            آنها، خدمات پذیرایی داخل قطار، بازه زمانی خرید بلیط قطار، ظرفیت کوپه ها، سن مسافران
            (نوزاد، کودک و بزرگسال) و سایر هزینه های جانبی تعیین می شود. در هف‌هشتاد همیشه سعی کرده
            ایم با ارائه تخفیف های خرید بلیط قطار تبریز به وان را برای شما دلپذیرتر کنیم. با چند
            کلیک ساده در سامانه ما بهترین بلیط قطار در این مسیر را در تاریخ موردنظر خود خریداری
            خواهید کرد.
          </p>
          <br />
          <h3>خرید اینترنتی بلیط قطار تبریز وان </h3>
          <p>
            ۷۸۰ امکان خرید بلیط قطار تبریز وان را به صورت اینترنتی و آنلاین در اختیار شما می گذارد و
            می توانید بلیط خود را در کمترین زمان و با بهترین قیمت خریداری کنید. علاوه بر خرید
            اینترنتی بلیط قطار تبریز به وان، در صورت وجود هرگونه سوال در مورد خرید بلیط قطار می
            توانید با پشتیبانی سامانه ما تماس بگیرید و راهنمایی های لازم جهت خرید بلیط قطار را
            دریافت کنید. کارشناسان ما در تمام روزهای هفته و ساعات شبانه روز آماده پاسخگویی به شما
            هستند.
          </p>
          <br />
          <h3>اطلاعات مسیر ریلی تبریز وان</h3>
          <p>
            مسافران برای رسیدن به مقصد شهر وان باید 334 کیلومتر مسافت را طی کنند که 224 کیلومتر آن
            در ایران و 107 کیلومتر باقی مانده در خاک ترکیه طی می شود.
          </p>
          <p>
            قطار تبریز وان در سال 1380 تاسیس شد. این قطار دوشنبه ها ساعت ۰۰: ۲۳ از ایستگاه تبریز
            خارج می شود و پس از آن گذرنامه مسافران در ایستگاه سلماس بررسی خواهد شد. پس از عبور از
            ایستگاه قطار سلماس، وارد ایستگاه قطار رازی می شوید و ماموران امنیتی ترکیه پاسپورت
            مسافران را بررسی می کنند. پس از عبور از ایستگاه قطار کاپیکو ترکیه به مقصد می رسید و این
            برنامه به صورت هفتگی اجرا می شود.
          </p>
          <br />
          <h3>حمل خودرو با قطار از تبریز به وان </h3>
          <p>
            اگر می خواهید خودروی خود را به شهر وان ببرید، این امکان با خرید بلیط قطار تبریز وان برای
            شما فراهم خواهد بود. البته توجه داشته باشید که شناخت قوانین و مقررات حمل خودرو با قطار و
            همچنین ارائه اطلاعات دقیق در مورد مالک خودرو، شماره پلاک و شماره شاسی بسیار مهم و الزامی
            خواهد بود. بنابراین بهتر است پیش از برنامه ریزی برای حمل خودرو با قطار، قوانین مربوط را
            در سایت مطالعه کنید و برای کسب اطلاعات بیشتر با کارشناسان ما در تماس باشید.
          </p>
          <h3>راهنمای خرید بلیط قطار تبریز وان با کمترین قیمت در ۷۸۰</h3>
          <p>
            در هف‌هشتاد می توانید با بررسی لیست قیمت بلیط قطار تبریز وان، ارزان ترین بلیط پیدا کرده
            و خریداری کنید. ابزارهای مفید و کاربردی در اختیار شما قرار داده ایم که به کمک آنها و پس
            از وارد کردن اطلاعات مورد نیاز، می توانید لیست بلیط ها را از پایین ترین تا بالاترین قیمت
            مشاهده کرده و بهترین بلیط را خریداری کنید.
          </p>
          <h3>رزرو آنلاین کوپه دربست قطار تبریز وان</h3>
          <p>
            برای سفر با قطار در مسیر تبریز وان، ممکن است بخواهید کوپه های دربست رزرو کنید. در این
            سامانه به راحتی می توانید با پرداخت هزینه اضافی به صورت آنلاین کوپه های دربست رزرو کنید.
            لازم به ذکر است این هزینه اضافی فقط شامل صندلی های خالی در کوپه می شود و سایر هزینه ها
            مانند خدمات پذیرایی از آن کسر خواهد شد. با رزرو کوپه های دربست می توانید سفری راحت با
            حفظ حریم شخصی تجربه کنید.
          </p>
          <h3>خرید اینترنتی بلیط رفت و برگشت قطار تبریز وان</h3>
          <p>
            یکی دیگر از گزینه های جذاب برای مسافران امکان خرید بلیط قطار تبریز وان به صورت رفت و
            برگشت است. برای خرید بلیط رفت و برگشت کافی است هنگام جست وجوی بلیط قطار گزینه رفت و
            برگشت را انتخاب کرده و تاریخ بازگشت خود را وارد کنید. در این صورت انواع بلیط های رفت و
            برگشت این مسیر به شما نشان داده می شوند و می توانید بلیط مورد نظر خود را از بین آنها
            انتخاب کنید.
          </p>
          <h3>بازپرداخت آنلاین و استرداد بلیط قطار تبریز وان</h3>
          <p>
            اگر به هر دلیلی بعد از خرید بلیط قطار تبریز وان سفر شما کنسل شد، امکان استرداد بلیط به
            صورت آنلاین را در اختیار شما قرار می دهیم. پس از استرداد بلیط، هزینه ای که پرداخت کرده
            اید با کسر جریمه کنسلی بر اساس قوانین، طی ۷۲ ساعت به حساب شما بازپرداخت می شود. فراموش
            نکنید که پس از حرکت قطار امکان استرداد بلیط قطار وجود نخواهد داشت.
          </p>
          <h3>مزایای خرید اینترنتی بلیط قطار تبریز وان از 780 </h3>
          <p>
            خرید بلیط قطار تبریز وان اولین مرحله برای سفر به مقصدی خوش منظره با آب و هوای عالی خواهد
            بود. از مزایای خرید بلیط قطار تبریز وان می توان به موارد زیر اشاره کرد:
          </p>
          <ul>
            <li>صرفه جویی در زمان و هزینه ایاب و ذهاب با خرید اینترنتی بلیط قطار</li>
            <li> فرآیند خرید آسان</li>
            <li> پرداخت هزینه کمتر برای بلیط قطار</li>
            <li> مقایسه همه جانبه بلیط ها</li>
            <li> بررسی کلیه جزئیات بلیط</li>
            <li> پشتیبانی 24 ساعته</li>
          </ul>
          <br />
          <h3>قطار تبریز وان، پر طرفدارترین قطار بین المللی</h3>
          <p>
            هر ساله مسافران زیادی با خرید بلیط قطار تبریز وان به این شهر سفر می کنند و از جاذبه های
            گردشگری آن لذت می برند. قطار تبریز وان 200 نفر ظرفیت دارد و با توجه به استقبال بی نظیر
            مسافران، انتظار می رود ظرفیت آن افزایش یابد. با توجه به جهت گیری ناوگان ریلی کشور، در
            آینده ای نه چندان دور شاهد افزایش تعداد مسافران به 500 نفر خواهیم بود.
          </p>
        </div>
      ),
    },
  },
  tabriztehran: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار تبریز تهران|رزرو اینترنتی بلیط قطار تبریز تهران</title>
          <meta
            name="description"
            content="خرید بلیط قطار تبریز تهران از هف‌هشتاد،. شما می توانید با خرید بلیط قطار تبریز تهران از سامانه هف‌هشتاد، این مسافت 7 ساعته را با خستگی بسیار کمتری طی کنید."
          />
          <meta name="keywords" content="بلیط قطار تبریز تهران " />
          <meta
            property="og:title"
            content=" خرید بلیط قطار تبریز تهران| رزرو اینترنتی بلیط قطار تبریز تهران"
          />
          <meta
            property="og:description"
            content="بلیط قطار تبریز تهران از هف‌هشتاد،. شما می توانید با خرید بلیط قطار تبریز تهران از سامانه هف‌هشتاد، این مسافت 7 ساعته را با خستگی بسیار کمتری طی کنید."
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="قطار تبریز تهران" />
          <meta property="og:url" content={`${baseURL}tourism/train/tabriz-tehran`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار تبریز تهران</h1>
          <p>
            مسافت دو شهر تبریز و تهران حدود 630 کیلومتر است. اشخاصی که قصد طی کردن این مسیر با
            خودروی شخصی را دارند باید حدود 7 ساعت رانندگی کنند. سفر با قطار می تواند لحظات لذت بخشی
            را برای شما رقم بزند. شما می توانید با
            <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
              &nbsp; خرید بلیط قطار &nbsp;
            </a>
            تبریز تهران از سامانه هف‌هشتاد، این مسافت 7 ساعته را با خستگی بسیار کمتری طی کنید.
          </p>
          <br />
          <h2>خرید بلیط قطار تبریز به تهران</h2>
          <p>
            در سال های گذشته حمل و نقل ریلی محدود یت های مختلفی داشت. درواقع شرکت های محدودی در این
            عرصه فعالیت داشتند. همچنین بیشتر مردم برای طی کردن مسافت شهر به شهر از اتوبوس استفاده می
            کردند. اما امروزه با افزایش سطح مسافربری ریلی و شرکت های که در این حوزه فعالیت دارند،
            مردم ترجیح می دهند برای سفرهای خود از قطار استفاده کنند.
          </p>
          <p>
            هنگامی که توجه مردم نسبت به رفت و آمد با قطار جلب شد، شرکت های بیشتری فعالیت خود را در
            این عرصه آغاز کردند. شما می توانید در هف هشتاد انواع شرکت های مسافربری ریلی را مشاهده
            کرده و لیست قطارهای هر یک را به دقت بررسی کنید. در هف‌هشتاد به سادگی می تواند بلیط قطار
            تبریز تهران هر یک از این شرکت ها را خریداری کنید.
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار تبریز تهران</h1>
          <p>
            مسافت دو شهر تبریز و تهران حدود 630 کیلومتر است. اشخاصی که قصد طی کردن این مسیر با
            خودروی شخصی را دارند باید حدود 7 ساعت رانندگی کنند. سفر با قطار می تواند لحظات لذت بخشی
            را برای شما رقم بزند. شما می توانید با
            <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
              &nbsp; خرید بلیط قطار &nbsp;
            </a>
            تبریز تهران از سامانه هف‌هشتاد، این مسافت 7 ساعته را با خستگی بسیار کمتری طی کنید.
          </p>
          <br />
          <h2>خرید بلیط قطار تبریز به تهران</h2>
          <p>
            در سال های گذشته حمل و نقل ریلی محدود یت های مختلفی داشت. درواقع شرکت های محدودی در این
            عرصه فعالیت داشتند. همچنین بیشتر مردم برای طی کردن مسافت شهر به شهر از اتوبوس استفاده می
            کردند. اما امروزه با افزایش سطح مسافربری ریلی و شرکت های که در این حوزه فعالیت دارند،
            مردم ترجیح می دهند برای سفرهای خود از قطار استفاده کنند.
          </p>
          <p>
            هنگامی که توجه مردم نسبت به رفت و آمد با قطار جلب شد، شرکت های بیشتری فعالیت خود را در
            این عرصه آغاز کردند. شما می توانید در هف هشتاد انواع شرکت های مسافربری ریلی را مشاهده
            کرده و لیست قطارهای هر یک را به دقت بررسی کنید. در هف‌هشتاد به سادگی می تواند بلیط قطار
            تبریز تهران هر یک از این شرکت ها را خریداری کنید.
          </p>
          <br />
          <h3>رزرو اینترنتی بلیط قطار تبریز تهران</h3>
          <p>
            یکی از راه های که به اشخاص پرمشغله کمک می کند که نگرانی بابت بلیط قطار و سفر خود نداشته
            باشند، رزرو یا خرید اینترنتی بلیط قطار است. این فرایند در 780 به سادگی و فقط با چند کلیک
            انجام می شود.
          </p>
          <p>
            ابتدا باید نام شهر مبدا، شهر مقصد، تعداد مسافران، ساعت و روز حرکت خود را مشخص کنید. سپس
            لیستی از تمام شرکت های مسافربری برای شما نمایش داده می شود.
          </p>
          <p>
            در این لیست مجموعه ای از اطلاعات درمورد هر شرکت مسافربری قابل مشاهده است. شما می توانید
            با مشاهده اطلاعاتی مانند زمان و تاریخ حرکت، قیمت بلیط، ظرفیت کوپه، امکانات ارائه شده
            توسط شرکت وغیره بهترین گزینه را برای سفر خود انتخاب و رزرو بلیط قطار تبریز تهران را به
            آنلاین نهایی کنید.
          </p>
          <p>
            اگر قصد سفر خانوادگی را دارید یا دوست دارید بدون حضور اشخاص غریبه در کوپه سفر کنید، می
            توانید با انتخاب گزینه (کوپه دربست می خواهم) یک کوپه را به صورت اختصاصی برای خود رزرو
            کنید. ظرفیت کوپه های دربست در شرکت های مسافربری متفاوت است و می توانید بر اساس میل خود
            بهترین را انتخاب کنید.
          </p>
          <p>
            با استفاده از اپلیکیشن هف‌هشتاد می توانید انواع بلیط های قطار، هواپیما و اتوبوس را
            مشاهده کنید و خدمات مالی را به سادگی انجام دهید. علاوه بر آن می توانید به صورت آنلاین
            هتل موردنظر خود را در شهر تبریز یا تهران یا هر شهر دیگری رزرو کنید.
          </p>
          <h3>قیمت بلیط قطار در مسیر تبریز تهران</h3>
          <p>
            قیمت هر بلیط قطار در شرکت های مسافربری باتوجه به عوامل متفاوتی تعیین می شود. شما می
            توانید در هف‌هشتاد با درج شهر مبدا و مقصد، قیمت بلیط قطار تبریز تهران و مسیرهای دیگر را
            در هر شرکت مسافربری مشاهده کنید. قیمت بلیط قطار برای نوزاد 10 درصدِ هزینه بزرگسال و برای
            کودکان به صورت نیم بها محاسبه می شود.
          </p>
          <br />
          <h3>زمان مناسب جهت حضور در راه آهن </h3>
          <p>
            بهترین زمان برای حضور در راه آهن یک ساعت تا یک ساعت و نیم پیش از ساعت مقرر شده است. طی
            این زمان شما می توانید شماره بلیط و کوپه خود را از روی نمایشگر موجود در راه آهن بررسی
            کنید. ضمن اینکه درب های قطار ده دقیقه پیش از حرکت بسته خواهد شد.
          </p>
          <br />
          <h3>استرداد بلیط قطار در مسیر تبریز تهران</h3>
          <p>
            امکان استرداد بلیط قطار یکی دیگر از گزینه هایی جذاب هف‌هشتاد برای مسافران است. ممکن است
            گاهی مجبور باشید سفر خود را کنسل یا به تاریخ دیگری موکول کنید. برای اینکار می توانید با
            انتخاب گزینه استرداد بلیط، شرایط تعیین شده برای کنسلی بلیط قطار را مشاهده کنید. البته
            شرایط استرداد بلیط در شرکت های مسافربری متفاوت است. با انتخاب این گزینه می توانید بخشی
            از هزینه پرداختی برای بلیط را دریافت کنید.
          </p>

          <br />
          <h3>شرکت های مسافربری در مسیر تبریز تهران</h3>
          <p>
            همانطور که گفته شد در گذشته شرکت های کمی در حوزه مسافربری ریلی فعالیت داشتند، اما امروزه
            تعداد این شرکت ها بیشتر شده است. با توجه به تعدد شرکت های ریلی در این مسیر معرفی بهترین
            قطار تبریز تهران کار دشواری خواهد بود. در قسمت زیر به معرفی برخی از معتبرترین و قدیمی
            ترین شرکت های مسافربری ریلی می پردازیم و انتخاب را برعهده شما می گذاریم:
          </p>
          <h4>شرکت مسافربری ریلی کوثر</h4>
          <p>
            شرکت مسافربری ریلی کوثر از سال 1384 فعالیت خود را در عرصه مسافربری ریلی آغاز کرد. هرچند
            که نمی توان این شرکت را جزو قدیمی ترین شرکت های ریلی دانست، اما باتوجه به عملکرد خوبی که
            از خود نشان داد، جزو یکی از محبوب ترین شرکت های ریلی به شمار می رود. این شرکت دارای 25
            واگن 4 تخته، 20 واگن 6 تخته و دو رستوران است. قطارهای مسافربری ریلی کوثر قابلیت جابه
            جایی 2000 مسافر در روز را دارد.
          </p>
          <h4>شرکت مسافربری ریلی فدک</h4>
          <p>
            <a href={`${baseURL}tourism/train/companies/fadak`} target="_blank" rel="noreferrer">
              &nbsp; شرکت مسافربری ریلی فدک &nbsp;
            </a>
            از معتبرترین شرکت های مسافربری ریلی است و فعالیت خود را از سال 1393 آغاز کرد. نکته جالبی
            که در مورد قطارهای فدک وجود دارد این است که در مقایسه با سایر قطارهای موجود در ایران،
            سرعت بسیار بالایی دارند. سرعت قطارهای این شرکت حدود 200 کیلومتر بر ساعت است و جزو سریع
            ترین قطارهای ایران به شما می رود. بنابراین اگر به دنبال قطار سریع السیر تهران تبریز
            هستید، فدک بهترین گزینه برای شماست.
          </p>
          <h4>شرکت مسافربری هستیا</h4>
          <p>
            مجموعه قطارهای هستیا یکی از برترین و البته سریع ترین قطارهای فعال در عرصه مسافربری ریلی
            است. سرعت قطارهای این شرکت 140 کیلومتر بر ساعت است. قطارهای مسافربری این شرکت جزو محبوب
            ترین و لوکس ترین قطارهای فعال به شمار می رود. این شرکت در مدت کوتاهی به یکی از پرتردد
            ترین قطارهای ایران تبدیل شد.
          </p>
          <h4>شرکت مسافربری رجا</h4>
          <p>
            <a href={`${baseURL}tourism/train/companies/raja`} target="_blank" rel="noreferrer">
              &nbsp; شرکت مسافربری رجا &nbsp;
            </a>
            یکی از قدیمی ترین و معتبرترین شرکت های مسافربری ریلی است که فعالیت خود را از سال 1388
            شروع کرد. این شرکت در ابتدا فقط 55 واگن داشت، این شرکت اکنون با افزایش واگن ها و امکانات
            خود، دارای قطارهای متعددی است که سرعت آنها بین 120 تا 160 کیلومتر است.
          </p>
          <h4>شرکت مسافربری نورالرضا</h4>
          <p>
            <a
              href={`${baseURL}tourism/train/companies/nooralreza`}
              target="_blank"
              rel="noreferrer"
            >
              &nbsp; شرکت مسافربری نورالرضا &nbsp;
            </a>
            فعالیت خود را از سال 1385 آغاز کرد. این شرکت در آغاز کار خود 64 واگن داشت. از این تعداد
            54 واگن 4 تخته و 5 واگن دیگر آن رستوران بود. سرعت قطارهای این شرکت 160 کیلومتر بوده و
            دارای سیستم ترمز آلمانی KNORR با 3 دیسک ترمز روی هر محور و سیستم هماهنگی ترمز واگن ها یا
            EP است.
          </p>
          <p>
            در هف‌هشتاد بهترین بلیط قطار تبریز تهران را از شناخته شده ترین شرکت های ریلی کشور در
            اختیار شما می گذاریم و 7 روز هفته و در 24 ساعت شبانه روز آماده پاسخگویی به سوالات شما
            هستیم.
          </p>
        </div>
      ),
    },
  },
  //mashhad
  tehranmashhad: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار تهران مشهد| رزرو اینترنتی بلیط قطار تهران مشهد</title>
          <meta
            name="description"
            content=" جهت خرید بلیط قطار تهران مشهد می توانید به راحتی و بدون مراجعه به شرکت های مسافربری قطار از هف‌هشتاد اقدام کنید+پشتیبانی 24 ساعته"
          />
          <meta name="keywords" content="بلیط قطار تهران مشهد" />
          <meta
            property="og:title"
            content=" خرید بلیط قطار تهران مشهد | رزرو اینترنتی بلیط قطار تهران مشهد"
          />
          <meta
            property="og:description"
            content="جهت خرید بلیط قطار تهران مشهد می توانید به راحتی و بدون مراجعه به شرکت های مسافربری قطار از هف‌هشتاد اقدام کنید+پشتیبانی 24 ساعته"
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta
            property="og:image"
            content={`${process.env.NEXT_PUBLIC_BASE_URL}/images/busyroutes/busyroute1.webp`}
          />
          <meta property="og:image:alt" content="قطار تهران مشهد" />
          <meta property="og:url" content={`${baseURL}tourism/train/tehran-mashhad`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار تهران مشهد</h1>
          <p>
            مسیر تهران به مشهد، یکی از شلوغ ترین مسیرهای ریلی ایران به شمار می رود و همین امر بلیط
            قطار تهران مشهد را در دسته پرفروش ترین بلیط های قطار کشور جای داده است. فاصله ریلی تهران
            تا مشهد در حدود ۹۰۰ کیلومتر است که با قطارهای معمولی حدود ۱۱ الی ۱۳ ساعت و با قطار سریع
            السیر حدود ۶ الی ۸ ساعت به طول می انجامد. تعداد مسافر قطار و قیمت بلیط آن در روزها و
            فصول مختلف سال متفاوت است.
          </p>
          <p>
            به همین سبب
            <a href={`${baseURL}tourism/train/`} target="_blank" rel="noreferrer">
              &nbsp; خرید بلیط قطار &nbsp;
            </a>
            تهران به مشهد در برخی از زمان ها دشوار است، البته نه زمانی که هف هشتاد را انتخاب کرده
            باشید. قطارهای متنوعی در مسیر تهران مشهد در رفت و آمد هستند. با ما به گزینه های زیادی
            چون سفر با قطار لوکس، درجه یک، درجه دو، سالنی و به تبع هزینه های متفاوت در این مسیر
            دسترسی خواهید داشت.
          </p>
          <br />
          <Image src={busyRoute1} alt="busyroute" />
          <br />
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار تهران مشهد</h1>
          <p>
            مسیر تهران به مشهد، یکی از شلوغ ترین مسیرهای ریلی ایران به شمار می رود و همین امر بلیط
            قطار تهران مشهد را در دسته پرفروش ترین بلیط های قطار کشور جای داده است. فاصله ریلی تهران
            تا مشهد در حدود ۹۰۰ کیلومتر است که با قطارهای معمولی حدود ۱۱ الی ۱۳ ساعت و با قطار سریع
            السیر حدود ۶ الی ۸ ساعت به طول می انجامد. تعداد مسافر قطار و قیمت بلیط آن در روزها و
            فصول مختلف سال متفاوت است.
          </p>
          <p>
            به همین سبب
            <a href={`${baseURL}tourism/train/`} target="_blank" rel="noreferrer">
              &nbsp; خرید بلیط قطار &nbsp;
            </a>
            تهران به مشهد در برخی از زمان ها دشوار است، البته نه زمانی که هف هشتاد را انتخاب کرده
            باشید. قطارهای متنوعی در مسیر تهران مشهد در رفت و آمد هستند. با ما به گزینه های زیادی
            چون سفر با قطار لوکس، درجه یک، درجه دو، سالنی و به تبع هزینه های متفاوت در این مسیر
            دسترسی خواهید داشت.
          </p>
          <br />
          <Image src={busyRoute1} alt="busyroute" />
          <br />
          <br />
          <h3>مزیت خرید بلیط قطار تهران مشهد در سایت هف‌هشتاد</h3>
          <p>
            قبلا اشاره شد که مسیر ریلی تهران مشهد یکی از مسیرهای شلوغ و پر رفت وآمد کشور است. به
            همین دلیل شرکت های زیادی از مسافربری قطار در این مسیر مشغول فعالیت هستند که موجب تنوع
            بلیط قطار تهران به مشهد شده است. هر مسافری با هر سلیقه و بودجه ای می تواند گزینه مناسب
            را از هر کدام از این شرکت ها را در سایت هف‌هشتاد انتخاب کند.
          </p>
          <p>
            سفر با قطار در این مسیر پر رفت وآمد مشکلاتی نظیر کمبود سوخت، تصادفات جاده ای، ترافیک و
            معطلی در صف های طولانی برای کنترل بلیط، چمدان وغیره را به صفر می رساند. از طرف دیگر در
            مقایسه با هواپیما، سفری مقرون به صرفه تر را برای مسافران رقم می زند. همچنین امکان حمل
            خودرو با قطار در این مسیر برای مسافرین فراهم است. سفر با قطار تهران مشهد گزینه بسیار
            مناسب برای تمامی خانواده هایی است به دنبال سفری راحت و در عین حال صمیمی هستند.
          </p>
          <br />
          <h3>عوامل مؤثر بر قیمت بلیط قطار تهران مشهد</h3>
          <p>
            تعرفه بلیط قطار مسیرهای داخلی با توجه به نوع قطار، شرکت ارائه دهنده، زمان حرکت، روز
            رزرو، سن مسافران، امکانات و خدمات، مسافت وغیره متفاوت است. نوع قطار تهران مشهد می تواند
            از قطار سریع السعیر و پنج ستاره تا قطار معمولی و کوپه ای متغیر باشد.
          </p>
          <p>
            برای مثال بلیط قطار تهران مشهد سریع السیر به سبب کاهش مسیر طولانی و خسته کننده ۱۲ ساعته
            تهران مشهد به ۸ ساعت، قیمت بیشتری نسبت به انواع قطار معمولی دارد. مدت زمان سفر با قطار،
            یکی از مهم ترین فاکتورهای تاثیرگذار بر قیمت بلیط است.
          </p>
          <p>
            در برخی روزهای سال مانند روزهای آخر هفته، ایام تعطیل، عیدهای مذهبی مانند عید غدیر یا
            قربان و روزهای ولادت و شهادت ائمه به خصوص امام رضا (ع) یا هر زمان دیگری که مسافرین و
            زائرین زیادی به مشهد رفت وآمد می کنند، قیمت بلیط قطار تهران به مشهد افزایش می یابد.
          </p>
          <p>
            فصل سفر به مشهد نیز یکی دیگر از عوامل تاثیرگذار بر قیمت بلیط رفت و برگشت است. مثلا قیمت
            این بلیط ها در فصول بهار و پاییز به سبب شرایط آب و هوایی بهتر معمولا کمی بیشتر است.
          </p>
          <h3>بلیط قطار تهران مشهد ارزان قیمت </h3>
          <p>
            همان طور که اشاره شد گزینه های زیادی برای تهیه بلیط قطار تهران مشهد در دسترس مسافران است
            و همین تنوع نیز پیدا کردن یک بلیط ارزان قطار را برای مسافران ساده تر می سازد. راهکارهای
            زیادی برای تهیه بلیط ارزان قطار وجود دارد. به طور مثال سفر در زمان ها و فصول خلوت تر سال
            یا سفر با قطارهای معمولی جزو این راه کارها هستند. یکی از عوامل تاثیرگذار روی بلیط ارزان
            قیمت قطار در سفرهای خانوادگی رزرو یک کوپه دربست است. به عبارت دیگر رزرو یک کوپه دربست و
            درج تعداد مسافران در بخش مربوطه، موجب کاهش بهای تمام شده بلیط ها، حفظ حریم خصوصی و انجام
            یک سفر خانوادگی مقرون به صرفه تر می گردد. برای رزرو قطار ارزان قیمت می توانید از طریق
            سایت هف‌هشتاد اقدام کنید.
          </p>
          <br />
          <Image src={busyRoute2} alt="busyroute" />
          <br />
          <br />
          <h3>آنچه لازم است راجع به سفر با قطار تهران مشهد در سایت ۷۸۰ بدانید</h3>
          <ul>
            <li>
              تمامی مسافران تهران مشهد و سایز مسیرهای ریلی، از لحظه ورود تا خروج از قطار بیمه هستند.
            </li>
            <li>
              بلیط قطار تهران مشهد برای افراد زیر 2 سال نیم بها و برای کودکان زیر 2 سال معادل یک دهم
              قیمت بلیط است.
            </li>
            <li>در صورت گم کردن بلیط امکان صدور مجدد قبل از سفر در ایستگاه وجود دارد.</li>
            <li>بهتر است، هر مسافر حدود یک ساعت قبل از شروع سفر در ایستگاه قطار حاضر باشد.</li>
            <li>
              امکان تهیه بلیط برای افراد مذکر بالاي 6 سال در كوپه خواهران وجود ندارد و درصورت گرفتن
              بلیط باطل می شود.
            </li>
            <li>
              طبق مقررات خطوط ریلی، لازم است در هر کوپه حداقل یک فرد بزرگسال همراه با مسافران کودک و
              نوزاد حضور داشته باشد.
            </li>
          </ul>
          <p>
            با توجه به پرتردد بودن مسیر تهران به مشهد، در حالت معمول قطارهای مختلفی در طول شبانه روز
            در این مسیر در رفت و آمد هستند، به همین دلیل خیال مسافران از بابت تهیه بلیط در هر زمان
            راحت است.
          </p>
          <br />
          <h3>استرداد بلیط قطار تهران مشهد در سایت هف‌هشتاد</h3>
          <p>
            شرایط استرداد بلیط قطار تهران به مشهد نیز همچون سایر بلیط های قطار، به زمان باقی مانده
            تا حرکت قطار بستگی دارد. چنانچه ۱۲ روز قبل ازحرکت قطار، بلیط خود را لغو کنید، جریمه شما
            معادل 10 درصد از قیمت بلیط قطار است. این جریمه از ۱۲ روز تا سه ساعت قبل از حرکت قطار، 30
            درصد و از سه ساعت مانده تا لحظه حرکت قطار، ۵۰ درصد هزینه بلیط است.
          </p>
          <br />
          <Image src={busyRoute3} alt="busyroute" />
          <br />
          <br />
          <h4>کلام پایانی </h4>
          <p>
            جهت خرید بلیط قطار تهران مشهد می توانید به راحتی و بدون مراجعه به شرکت های مسافربری قطار
            از ۷۸۰ اقدام کنید. همچنین در صورتی که سوال یا ابهامی در این خصوص دارید حتما مسئله را با
            کارشناسان هف‌هشتاد در میان بگذارید. ۲۴ ساعت شبانه روز و هفت روز هفته در هف‌هشتاد آماده
            خدمت رسانی به شما هستیم.
          </p>
        </div>
      ),
    },
  },
  mashhadahvaz: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار مشهد اهواز|رزرو اینترنتی بلیط قطار مشهد اهواز</title>
          <meta
            name="description"
            content="خرید بلیط قطار مشهد اهواز از هف‌هشتاد،فاصله بین مشهد تا اهواز را 1632 کیلومتر و حدود 17 ساعت و51 دقیقه تلقی کرد‌‌. فاصله بین این دوشهر، از طریق خطوط ریلی، حدود 24تا27 ساعت طول می‌کشد."
          />
          <meta name="keywords" content="بلیط قطار مشهد اهواز " />
          <meta
            property="og:title"
            content=" خرید بلیط قطار مشهد اهواز| رزرو اینترنتی بلیط قطار مشهد اهواز"
          />
          <meta
            property="og:description"
            content="خرید بلیط قطار مشهد اهواز از هف‌هشتاد،فاصله بین مشهد تا اهواز را 1632 کیلومتر و حدود 17 ساعت و51 دقیقه تلقی کرد‌‌. فاصله بین این دوشهر، از طریق خطوط ریلی، حدود 24تا27 ساعت طول می‌کشد."
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="قطار مشهد اهواز" />

          <meta property="og:url" content={`${baseURL}tourism/train/mashhad-ahvaz`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار مشهد اهواز</h1>
          <p>
            مشهد به عنوان یکی از شهرها‌ی بزرگ ایران، سالانه پذیرای میلیون ها گردشگر و زائر است که از
            طریق راه های مختلف، به این شهر سفر می کنند.یکی از راحت ترین راه های سفر، استفاده از قطار
            است‌. سایت هف هشتاد، با ارائه فهرست کامل بلیط انواع قطار‌‌ها از شرکت‌های مختلف، بلیط
            قطار مشهد اهواز را در در اختیار کاربران خود قرار داده است که تنها با چند کلیک ساده،
            می‌توانید بلیط قطار مشهد اهواز را تهیه کنید.
          </p>
          <br />
          <h3>فاصله بین مشهد تا اهواز</h3>
          <p>
            برای سفر از طریق راه‌های زمینی، سه راه متفاوت از مسیر‌های مختلف وجود دارد، اما به طور
            میانگین می‌توان فاصله بین مشهد تا اهواز را 1632 کیلومتر و حدود 17 ساعت و51 دقیقه تلقی
            کرد. فاصله بین این دوشهر، از طریق خطوط ریلی، حدود 24تا27 ساعت طول می‌کشد. مسیر مشهد
            اهواز، یکی از مسیر‌های طولانی درحمل ونقل کشور به حساب می آید. این مسیر طولانی، باعث شده
            است که قطار‌های مشهد اهواز، در بین مسافران محبوبیت زیادی داشته باشد‌. هرچند که سفر از
            طریق خطوط ریلی نسبت به راه‌های زمینی، مدت زمان بیشتری را می برد، اما امکانات رفاهی و
            بهداشتی قطار، سفر در این راه طولانی را برای مسافران آسان می کند‌.
          </p>
          <h2>بررسی قطار مشهد اهواز</h2>
          <p>
            مسافرت با قطار، در بین مسافران محبوبیت زیادی دارد‌.تمام قطارها، با توجه به فاصله ای که
            بین مبدأ و مقصد وجود دارد، ممکن است که در چند ایستگاه توقف داشته باشد‌.راحتی و امنیت
            مسافران، از اصلی ترین اهداف تمام شرکت های خطوط ریلی است‌. تمام قطارهای مشهد اهواز، به
            دلیل مسیر طولانی بین مشهد و اهواز، سعی برآن دارند تا برای راحتی هرچه بیشتر مسافران خود،
            بهترین خدمات رفاهی را ارائه دهند. تخت‌های راحت و با امکانات، پریز برق، روزنامه و
            بسته‌های پذیرایی، از جمله خدماتی است که بین قطارهای مشهد اهواز، مشترک است‌. با تهیه بلیط
            قطار مشهد اهواز، می توانید از امکانات مناسبی نیز در طول سفر بهره مند شوید‌.
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار مشهد اهواز</h1>
          <p>
            مشهد به عنوان یکی از شهرها‌ی بزرگ ایران، سالانه پذیرای میلیون ها گردشگر و زائر است که از
            طریق راه های مختلف، به این شهر سفر می کنند.یکی از راحت ترین راه های سفر، استفاده از قطار
            است‌. سایت هف هشتاد، با ارائه فهرست کامل بلیط انواع قطار‌‌ها از شرکت‌های مختلف، بلیط
            قطار مشهد اهواز را در در اختیار کاربران خود قرار داده است که تنها با چند کلیک ساده،
            می‌توانید بلیط قطار مشهد اهواز را تهیه کنید.
          </p>
          <br />
          <h3>فاصله بین مشهد تا اهواز</h3>
          <p>
            برای سفر از طریق راه‌های زمینی، سه راه متفاوت از مسیر‌های مختلف وجود دارد، اما به طور
            میانگین می‌توان فاصله بین مشهد تا اهواز را 1632 کیلومتر و حدود 17 ساعت و51 دقیقه تلقی
            کرد. فاصله بین این دوشهر، از طریق خطوط ریلی، حدود 24تا27 ساعت طول می‌کشد. مسیر مشهد
            اهواز، یکی از مسیر‌های طولانی درحمل ونقل کشور به حساب می آید. این مسیر طولانی، باعث شده
            است که قطار‌های مشهد اهواز، در بین مسافران محبوبیت زیادی داشته باشد‌. هرچند که سفر از
            طریق خطوط ریلی نسبت به راه‌های زمینی، مدت زمان بیشتری را می برد، اما امکانات رفاهی و
            بهداشتی قطار، سفر در این راه طولانی را برای مسافران آسان می کند‌.
          </p>
          <h2>بررسی قطار مشهد اهواز</h2>
          <p>
            مسافرت با قطار، در بین مسافران محبوبیت زیادی دارد‌.تمام قطارها، با توجه به فاصله ای که
            بین مبدأ و مقصد وجود دارد، ممکن است که در چند ایستگاه توقف داشته باشد‌.راحتی و امنیت
            مسافران، از اصلی ترین اهداف تمام شرکت های خطوط ریلی است‌. تمام قطارهای مشهد اهواز، به
            دلیل مسیر طولانی بین مشهد و اهواز، سعی برآن دارند تا برای راحتی هرچه بیشتر مسافران خود،
            بهترین خدمات رفاهی را ارائه دهند. تخت‌های راحت و با امکانات، پریز برق، روزنامه و
            بسته‌های پذیرایی، از جمله خدماتی است که بین قطارهای مشهد اهواز، مشترک است‌. با تهیه بلیط
            قطار مشهد اهواز، می توانید از امکانات مناسبی نیز در طول سفر بهره مند شوید‌.
          </p>
          <br />
          <h3>انواع قطارها در مسیر مشهد اهواز</h3>
          <p>
            قطارهای مختلفی در مسیر مشهد اهواز، توسط شرکت های مسافربری خطوط ریلی، ارائه شده است که در
            ادامه به آن ها می پردازیم‌.
          </p>
          <br />
          <h4>شرکت قطارهای مسا‌‌فری رجا </h4>
          <p>
            <a href={`${baseURL}tourism/train/companies/raja`} target="_blank" rel="noreferrer">
              &nbsp; شرکت رجا &nbsp;
            </a>
            با هدف رفع نیازهای حمل و نقل وکمک به صنعت گردشگری، در سال 1357 فعالیت خود را آغاز کرد‌.
            قطارهای شرکت رجا از کیفیت مناسبی برخوردارند و 65 درصد از سهم بازار جا به جایی مسافر را
            در کشور برعهده دارد‌. دو نمونه از قطارهای این شرکت، در مسیر مشهد اهواز موجود است که در
            ادامه، به شرح آن‌ها می‌پردازیم‌.
          </p>
          <br />
          <h4>چهار ستاره چهار تخته امید </h4>
          <p>
            واگن‌های قطار امید شرکت رجا، هرکدام دارای 10کوپه 4تخته هستند و40 نفر ظرفیت دارند‌.این
            قطار از جمله قطارهایی است که به نسبت هزینه آن، از امکانات خوب ومناسبی بهره‌مند است. یکی
            از خدمات متنوع این قطار، ارائه هتل‌های اختیاری برای مسافران است که می‌توانند به همراه
            تهیه بلیط قطار، مکان اقامت خود را نیز توسط شرکت رجا رزرو کنند.از جمله خدمات این قطار،
            می‌توان به موارد زیر اشاره کرد:
          </p>
          <ul>
            <li> سیستم تهویه مطبوع</li>
            <li> یک وعده پذیرایی رایگان</li>
            <li> پریز برق 220 ولت</li>
            <li> توزیع نشریه ومجلات</li>
            <li> ویلچر</li>
            <li> کتابخانه</li>
            <li> ‌امکانات صوتی و تصویری در هر کوپه</li>
          </ul>
          <br />
          <h4>سه ستاره شش تخته پارسی</h4>
          <p>
            این نوع قطار، از جمله قطارهای ارزان و مقرون به صرفه است که بسیار مورد استقبال مسافرین
            قرار می گیرد‌.قطار پارسی، یکی از قدیمی ترین قطارهای شرکت رجاست که مهمانداران آن اکثراً
            از مهمانداران با تجربه شرکت رجا هستند‌.این قطار از قطارهای درجه 2 کشور به حساب می آید،
            اما امکانات آن در حد مناسب و قابل قبولی است‌.ظرفیت این قطار 60 نفر است و یکی از واگن‌های
            قطار مختص مهمانداران است. تمام امکاناتی که برای قطار امید ذکر شد، برای قطار پارسی نیز به
            طور مشترک وجود دارد.
          </p>

          <br />
          <h4>شرکت قطارهای مسافری مهتاب سیر جم </h4>
          <p>
            شرکت قطارهای مسافری مهتاب سیر جم، از سال1389، با هدف خدمت‌رسانی به مردم شریف ایران، راه
            اندازی شد‌.این شرکت در محورهای ریلی جنوب، شمال غرب و مرکز کشور، فعالیت دارد‌.قطار 3
            ستاره 6 تخته پارسی، توسط این شرکت نیز ارائه می شود که در مورد امکانات آن، در قسمت شرکت
            رجا صحبت کرده‌ایم‌.
          </p>
          <h4>شرکت قطارهای مسافری بن ریل</h4>
          <p>
            <a href={`${baseURL}tourism/train/companies/bonrail`} target="_blank" rel="noreferrer">
              &nbsp; شرکت بن ریل &nbsp;
            </a>
            در سال 1371، آغاز به فعالیت کرد و در سال 1396، تعداد واگن‌های مسافربری خود را افزایش
            داد‌. شرکت بن ریل، با مالکیت قطارهای مسافربری غزال، سروش، پرستو، پارسی وسفیر، 9% از سهم
            جابه‌جایی ریلی کشور را برعهده دارد.
          </p>
          <h4>قطار چهار ستاره چهار تخته کرخه</h4>
          <p>
            قطار 4ستاره 4 تخته کرخه، یکی از قطارهای محبوب مسیر مشهد، به شمار می آید. واگن های این
            قطار دارای 10کوپه با ظرفیت ‌4 نفره است‌. در بدو ورود مسافران، از آن ها با چای و تنقلات،
            پذیرایی می‌شود و دیگر خدمات پذیرایی، با توجه به زمان حرکت قطار، توسط مهمانداران مجرب،
            ارائه می شود.
          </p>
          <h3>قطار مشهد اهواز از چه شهرهایی عبور می کند؟</h3>
          <p>
            مسافرانی که بلیط قطار مشهد اهواز را تهیه کرده اند، می توانند در برخی از ایستگاه‌های بین
            راهی این دو شهر، پیاده بشوند‌. ایستگاه های این قطار در شهرهای هفت تپه، اندیمشک، اراک،
            قم، تهران، گرمسار، سمنان، دامغان، شاهرود، نقاب اسفراین، سبزوار و کاشمر، ایستگاه دارد‌.
          </p>
          <h3>آیا بلیط قطار مشهد اهواز قابل استرداد است؟</h3>
          <p>
            اگر پس از خرید بلیط قطار مشهد اهواز، از سفر خود منصرف شدید، می‌توانید با مراجعه به سایت
            شرکت مربوطه، در خواست استرداد بلیط خود را ثبت کنید تا نسبت به قانون استرداد بلیط، مبلغ
            قابل پرداخت به حساب شما واریز شود‌.
          </p>
          <h3>وظایف و مسئولیت شرکت‌های خطوط ریلی در قبال مسافران</h3>
          <p>
            همانگونه که مسافران برای سفر با قطار، مستلزم رعایت قوانین مربوطه هستند، شرکت حمل ونقل
            ریلی نیز در قبال مسافران خود مسئولیت هایی را بر عهده دارد‌.این مسئولیت ها در واقع حقوق
            مسافر است که هر مسافری باید از آن مطلع باشد‌.توصیه می‌شود که مسافران قبل از شروع سفر
            خود، اطلاعات لازم را از این قوانین کسب کنند‌.
          </p>
          <h3>قیمت بلیط قطار مشهد اهواز</h3>
          <p>
            سایت هف‌هشتاد با ارائه انواع بلیط‌های قطار مشهد اهواز، این امکان را در اختیار کاربران
            خود قرار داده است تا با مقایسه قیمت و کیفیت قطارها با یکدیگر، بهترین و مناسب ترین قطار
            را انتخاب کنند‌.قیمت بلیط قطار مشهد اهواز، نسبت به نوع قطار و امکانات آن متفاوت است‌.
            ارائه انواع قطارها نیز به این هدف است تا هر مسافری نسبت به بودجه و کیفیت مورد نظر، بلیط
            خود را تهیه کند‌.
          </p>
          <h3>خرید بلیط قطار مشهد اهواز</h3>
          <p>
            با مراجعه به سایت780 و انتخاب مبدأ، مقصد وتاریخ مد نظر، می‌توانید به قطارهای مسیر مشهد
            اهواز دسترسی پیدا کنید و با چند کلیک ساده، بلیط مورد نظر خود را خریداری کنید‌. امکان
            انتخاب کوپه خواهران، برادران و خانواده نیز در حین خرید بلیط وجود دارد تا هر مسافری نسبت
            به موقعیت خود، کوپه و صندلی مورد نظر را خریداری کند‌.
          </p>
          <h4>طریقه استفاده از اپلیکیشن هف‌هشتاد</h4>
          <p>
            با شماره گیری#780* لینک نصب اپلیکیشن هف‌هشتاد برای شما پیامک می شود‌.با ورود به لینک
            مربوطه ونصب اپلیکیشن، می‌توانید از خدمات 780 بهره مند شوید‌.خرید بلیط قطار مشهد اهواز،
            یکی از خدمات هف‌هشتاد است که دسترسی کاربران را برای خرید بلیط، آسان کرده است‌.این
            اپلیکیشن دارای خدمات پشتیبانی است که در صورت بروز هر گونه مشکل در
            <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
              &nbsp; خرید بلیط قطار&nbsp;
            </a>
            مشهد اهواز، با مراجعه به بخش پشتیبانی اپلیکیشن، می توانید با کارشناسان مربوطه در ارتباط
            باشید و در کمترین زمان ممکن، مشکل شما توسط کارشناسان، حل خواهد شد‌.
          </p>
        </div>
      ),
    },
  },
  mashhadsemnan: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار مشهد سمنان|رزرو اینترنتی بلیط قطار مشهد سمنان</title>
          <meta
            name="description"
            content="خرید بلیط قطار مشهد سمنان از هف‌هشتاد،پس از تهیه بلیط قطار مشهد سمنان، در هنگام سفر، تنها کافی است رسید بلیط خریداری شده را به همراه کارت ملی و یا شناسنامه،به همراه داشته باشید."
          />
          <meta name="keywords" content="بلیط قطار مشهد سمنان " />
          <meta
            property="og:title"
            content=" خرید بلیط قطار مشهد سمنان| رزرو اینترنتی بلیط قطار مشهد سمنان"
          />
          <meta
            property="og:description"
            content="خرید بلیط قطار مشهد سمنان از هف‌هشتاد،فاصله راه آهن تهران تا مشهد حدود 900 کیلومتر است که با قطار معمولی حدود 11 تا ۱۳ ساعت و با قطار سریع السیر 6-8 ساعت طول می کشد."
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="قطار مشهد سمنان" />
          <meta property="og:url" content={`${baseURL}tourism/train/mashhad-semnan`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار مشهد سمنان</h1>
          <p>
            سفر با اتوبوس، قطار و هواپیما، انجام می گیرد. سفر با قطار، در مقایسه با دیگر ناوگان های
            حمل و نقل، در سنجش با معیارهای ذکر شده، می تواند امتیاز بیشتری را در بین مخاطبین کسب
            کند. سفر با قطار، در سال های اخیر، محبوبیت زیادی را در بین مردم کسب کرده و همین امر باعث
            شده است تا خطوط ریلی کشور، از نظر کمیت وکیفیت، به حد قابل قبولی برسند. مسافرانی که بین
            دو شهر سمنان و مشهد در رفت وآمدند و یا برای سفر این شهرها را انتخاب کرده اند، می توانند
            با استفاده از هف‌هشتاد و با چند کلیک ساده، بلیط مشهد سمنان را تهیه کنند.
          </p>
          <br />
          <h2>قطار مشهد سمنان</h2>
          <p>
            خطوط ریلی در شهرهای زیادی از کشورمان در حال فعالیت هستند . قطار مشهد به سمنان، مدتی است
            که در خطوط ریلی کشور فعالیت می کند. قطار مشهد سمنان با امکانات کافی، به مردم عزیز ایران
            در حال ارائه است و در ایستگاه های دامغان، شاهرود و نیشابور نیز توقف دارد .
          </p>
          <p>
            شهر مشهد از جمله شهرهای پررفت وآمد کشور است که هر ساله مسافرین زیادی برای زیارت حرم مطهر
            امام رضا (ع) و بازدید از دیگر جاذبه های گردشگری، به این شهر سفر می کنند. تهیه بلیط قطار
            مشهد سمنان، می تواند یکی از گزینه های مناسب برای سفر به این دو شهر محسوب شود.
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار مشهد سمنان</h1>
          <p>
            سفر با اتوبوس، قطار و هواپیما، انجام می گیرد. سفر با قطار، در مقایسه با دیگر ناوگان های
            حمل و نقل، در سنجش با معیارهای ذکر شده، می تواند امتیاز بیشتری را در بین مخاطبین کسب
            کند. سفر با قطار، در سال های اخیر، محبوبیت زیادی را در بین مردم کسب کرده و همین امر باعث
            شده است تا خطوط ریلی کشور، از نظر کمیت وکیفیت، به حد قابل قبولی برسند. مسافرانی که بین
            دو شهر سمنان و مشهد در رفت وآمدند و یا برای سفر این شهرها را انتخاب کرده اند، می توانند
            با استفاده از هف‌هشتاد و با چند کلیک ساده، بلیط مشهد سمنان را تهیه کنند.
          </p>
          <br />
          <h2>قطار مشهد سمنان</h2>
          <p>
            خطوط ریلی در شهرهای زیادی از کشورمان در حال فعالیت هستند . قطار مشهد به سمنان، مدتی است
            که در خطوط ریلی کشور فعالیت می کند. قطار مشهد سمنان با امکانات کافی، به مردم عزیز ایران
            در حال ارائه است و در ایستگاه های دامغان، شاهرود و نیشابور نیز توقف دارد .
          </p>
          <p>
            شهر مشهد از جمله شهرهای پررفت وآمد کشور است که هر ساله مسافرین زیادی برای زیارت حرم مطهر
            امام رضا (ع) و بازدید از دیگر جاذبه های گردشگری، به این شهر سفر می کنند. تهیه بلیط قطار
            مشهد سمنان، می تواند یکی از گزینه های مناسب برای سفر به این دو شهر محسوب شود.
          </p>
          <h3>چرا قطار مشهد سمنان گزینه مناسبی برای سفر است؟</h3>
          <p>
            با توجه به هزینه بالای قیمت هواپیما و وجود فاصله 674 کیلومتری مشهد تا سمنان، برای کسانی
            که خواهان صرفه جویی در زمان و همچنین هزینه های مربوط به سفر خود هستند، استفاده از قطار
            مشهد سمنان، بهترین گزینه پیشنهادی است. فاصله این دو شهر از طریق خطوط زمینی و جاده ای،
            چیزی نزدیک به 7ساعت است و در مسیر ریلی، رسیدن به مقصد تقریباً یک ساعت کمتر از مسیر جاده
            ای طول می کشد.
          </p>
          <p>
            شرکت های زیادی در مسیر ریلی کشور فعالیت می کنند. شرکت های رجا و جوپار، بلیط قطار مشهد
            سمنان را در سامانه هف‌هشتاد، با انواع قطارها و امکانات مختلف، ارائه داده اند که در ادامه
            به شرح آن ها می پردازیم.
          </p>
          <br />
          <h4>شرکت رجا</h4>
          <p>
            شرکت قطارهای مسافربری رجا، در اول آبان 1375، تأسیس شد. خرید بلیط قطار رجا به صورت بلیط
            تک نفره، رفت و برگشت، خدمات حمل خودرو، خدمات گردشگری و غیره از جمله خدمات شرکت رجا است.
            در ادامه، به قطارهای ارائه شده در مسیر مشهد سمنان، توسط شرکت رجا می پردازیم.
          </p>
          <br />
          <h4> چهار ستاره اتوبوسی صبا</h4>
          <p>
            برای کسانی که به دنبال یک بلیط ارزان و مقرون به صرفه هستند، خرید بلیط قطار اتوبوسی صبا
            را پیشنهاد می کنیم. این قطار تخت خواب ندارد، اما صندلی های آن بسیار راحت است.
          </p>
          <br />
          <h4> سه ستاره و شش تخته پارسی</h4>
          <p>
            قطار پارسی از جمله قطارهایی است که دارای واگن های درجه دو و مناسب است. برای کسانی که تا
            حدودی کیفیت و قیمت را در کنار یکدیگر لحاظ می کنند، گزینه مناسبی است. این نوع قطار غالباً
            6 تخته است و البته در نوع 4 تخته نیز وجود دارد.
          </p>
          <h4>سه ستاره چهار تخته خلیج فارس</h4>
          <p>
            این قطار، در رده قابل قبولی قرار دارد. خدمات خوب و مناسب به مسافران، از جمله نکات مثبت
            این قطار است. توزیع رایگان عصرانه و همچنین کتاب و روزنامه نیز، به محبوبیت این قطار
            افزوده است .
          </p>
          <h4>چهار ستاره چهار تخته امید</h4>
          <p>
            قطار امید، از جمله قطارهایی است که برای سفرهای طولانی، انتخاب مناسبی است. قطارهای 4
            تخته، محبوب کسانی است که قصد رفتن به سفرهای خانوادگی را دارند. با خرید بلیط قطار امید،
            می توان از امکانات خوبی بهره مند شد که برخی از آن ها عبارتند از:
          </p>
          <ul>
            <li> کتابخانه</li>
            <li> توزیع نشریات</li>
            <li> سیستم صوتی وتصویری</li>
            <li> پریزبرق</li>
            <li> میان وعده رایگان</li>
            <li> فروش غذا و تنقلات</li>
          </ul>
          <br />
          <h4>شرکت جوپار</h4>
          <p>
            شرکت جوپار فعالیت خود را در سال 1381، زیر نظر شرکت سازمان عمران کرمان آغاز کرد. در حال
            حاضر، این شرکت واگن های زیادی را در خطوط ریلی کشور، به خصوص خط ریلی مشهد سمنان، ارائه
            کرده است.
          </p>
          <br />
          <h4>قطار سه ستاره 6 تخته کویر</h4>
          <p>
            هر یک از واگن های این قطار10 کوپه شش نفره دارد و در هر واگن، 60 نفر جای خواهند گرفت. این
            قطار در گروه قطارهای مقرون به صرفه است که خدمات مناسب و قابل توجهی را به مسافران خود
            ارائه می دهد.
          </p>
          <h3>قیمت بلیط مشهد سمنان</h3>
          <p>
            برای تهیه بلیط مشهد سمنان، با نصب اپلیکیشن هف‌هشتاد، به راحتی به سامانه خرید بلیط از
            شرکت های مختلف ریلی، متصل می شوید و با مقایسه قیمت و کیفیت قطارهای مختلف، می توانید به
            راحتی بلیط مورد نظر خود را تهیه کنید.
          </p>
          <h3>قوانین سفر با قطار در مسیر مشهد سمنان</h3>
          <p>
            قوانین سفر با قطار، قانون های پیچیده ای نیست. در وهله اول، مقدار بار مجاز در قطار، 30
            کیلوگرم باید باشد و اندازه چمدان شما نیز نباید بیش از 75سانتی متر باشد . حمل وسایل تیز
            مانند چاقو، در قطار ممنوع است. ممنوعیت استفاده از دخانیات، از دیگر قوانین قطار است که در
            صورت رعایت نکردن، رییس قطار می تواند در یکی از ایستگاه ها، شما را از قطار اخراج کند.
            بعضی از قوانین نیز در شرکت های مختلف ریلی متفاوت است که در بدو ورود به قطار، از آن ها
            مطلع خواهید شد.
          </p>
          <h3>مدارک لازم برای سفر با قطار</h3>
          <p>
            پس از تهیه بلیط قطار مشهد سمنان، در هنگام سفر، تنها کافی است رسید بلیط خریداری شده را به
            همراه کارت ملی و یا شناسنامه، به همراه داشته باشید.
          </p>
          <h3>استرداد بلیط قطار مشهد سمنان</h3>
          <p>
            اگر به هر دلیلی سفرتان لغو شد، نگران نباشید. در هف‌هشتاد با چند کلیک ساده، می توانید
            بخشی از هزینه بلیط قطار مشهد سمنان را دریافت کنید. برای استرداد بلیط، باید به سایت شرکتی
            که بلیط آن را خریداری کریده اید، مراجعه کنید و از قوانین استرداد و درصد مبلغ بازگشتی،
            مطلع شوید.
          </p>
          <h3>طریقه استفاده از سامانه هف‌هشتاد</h3>
          <p>
            با شماره گیری #780*، پیامی حاوی لینک نصب اپلیکیشن 780 برای شما ارسال می شود . پس از نصب
            این اپلیکیشن، وارد صفحه خدمات می شوید. اکنون کافی است با انتخاب گزینه قطار و مشخص نمودن
            مبدأ و مقصد، تاریخ حرکت و تعداد نفرات، خرید بلیط قطار مشهد سمنان را نهایی کنید.
          </p>
          <p>
            این سامانه، به کاربران خود خدمات زیادی را ارائه می کند که تهیه بلیط قطار، یکی از خدمات
            اپلیکیشن هف‌هشتاد است. اگر در هر مرحله ای از خرید بلیط قطار مشهد سمنان، دچار مشکل شدید،
            می توانید با انتخاب گزینه پشتیبانی و ارتباط با کارشناسان، مشکل خرید خود را برطرف کنید.
          </p>
        </div>
      ),
    },
  },
  mashhadyazd: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار مشهد یزد| بلیط قطار مشهد یزد</title>
          <meta
            name="description"
            content="که وارد بخش خرید بلیط 780 شوید و سپس گزینه قطار را انتخاب کنید. اکنون با انتخاب مبدا «مشهد» و مقصد «یزد»، سپس تاریخ رفت و یا برگشت و تعداد مسافران فرایند خرید بلیط خود را کامل کنید"
          />
          <meta name="keywords" content="بلیط قطار مشهد یزد " />
          <meta
            property="og:title"
            content=" خرید بلیط قطار مشهد یزد| رزرو اینترنتی بلیط قطار مشهد یزد"
          />
          <meta
            property="og:description"
            content="که وارد بخش خرید بلیط 780 شوید و سپس گزینه قطار را انتخاب کنید. اکنون با انتخاب مبدا «مشهد» و مقصد «یزد»، سپس تاریخ رفت و یا برگشت و تعداد مسافران فرایند خرید بلیط خود را کامل کنید."
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="قطار مشهد یزد" />
          <meta property="og:url" content={`${baseURL}tourism/train/mashhad-yazd`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار مشهد یزد</h1>
          <p>
            یک سفر ریلی از شهر سوغات زعفران‌های اعلا به دل کویر ایران سفری به یاد ماندنی و
            هیجان‌انگیز خواهد بود. در این سفر 18 ساعته از مشهد به شهر بادگیرها سفر خواهید کرد، نیم
            نگاهی گذرا به شهرهای تربت حیدریه، طبس و بافق می‌اندازید و سپس به یزد، مهد میراث فرهنگی و
            معماری ایران خواهید رسید. همانطور که می‌دانید راه‌های بسیاری برای رسیدن به شهر خانه‌های
            خشتی و ارده وجود دارد و یکی از این راه‌ها قطار است. در هف هشتاد قصد داریم شما را با
            جزئیات این سفر کویری و نحوه خرید بلیط قطار مشهد یزد آشنا کنیم.
          </p>
          <h2>قیمت بلیط قطار مشهد یزد</h2>
          <p>
            قیمت بلیط قطار به برنامه حرکت قطار مشهد به یزد، نوع قطار و امکانات آن بستگی دارد و ممکن
            است قیمت برخی از قطارها به نسبت دیگر شرکت‌ها گران‌تر یا ارزان‌تر باشد. البته به عنوان
            کاربر هف‌هشتاد همواره امکان استفاده از تخفیف‌هایی که سامانه برای شما در نظر می‌گیرد نیز
            وجود دارد.
          </p>
          <p>
            بهتر است یک نکته مهم را یادآور شویم که خرید بلیط قطار در روزهای پر مسافر مانند مناسبت‌ها
            یا تعطیلات رسمی ممکن است با کمی دشواری یا افزایش قیمت همراه باشد به همین خاطر پیشنهاد
            می‌کنیم که بلیط خود را در زمان‌هایی غیر از این روزها خریداری کنید. همچنین می‌توانید از
            بلیط‌های لحظه آخری که با قیمت مناسب‌تری به فروش می‌رسند استفاده کنید یا بلیط قطارهایی با
            امکانات کم اما با کیفیت را خریداری کنید.
          </p>
          <p>
            قیمت بلیط قطار به موارد گوناگونی بستگی دارد اما به طور کل
            <strong>
              &nbsp; قیمت بلیط قطار مشهد یزد در حدود 400 هزار تومان تا 800 هزار تومان تخمین زده شده
              است.&nbsp;
            </strong>
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار مشهد یزد</h1>
          <p>
            یک سفر ریلی از شهر سوغات زعفران‌های اعلا به دل کویر ایران سفری به یاد ماندنی و
            هیجان‌انگیز خواهد بود. در این سفر 18 ساعته از مشهد به شهر بادگیرها سفر خواهید کرد، نیم
            نگاهی گذرا به شهرهای تربت حیدریه، طبس و بافق می‌اندازید و سپس به یزد، مهد میراث فرهنگی و
            معماری ایران خواهید رسید. همانطور که می‌دانید راه‌های بسیاری برای رسیدن به شهر خانه‌های
            خشتی و ارده وجود دارد و یکی از این راه‌ها قطار است. در هف هشتاد قصد داریم شما را با
            جزئیات این سفر کویری و نحوه خرید بلیط قطار مشهد یزد آشنا کنیم.
          </p>
          <h2>قیمت بلیط قطار مشهد یزد</h2>
          <p>
            قیمت بلیط قطار به برنامه حرکت قطار مشهد به یزد، نوع قطار و امکانات آن بستگی دارد و ممکن
            است قیمت برخی از قطارها به نسبت دیگر شرکت‌ها گران‌تر یا ارزان‌تر باشد. البته به عنوان
            کاربر هف‌هشتاد همواره امکان استفاده از تخفیف‌هایی که سامانه برای شما در نظر می‌گیرد نیز
            وجود دارد.
          </p>
          <p>
            بهتر است یک نکته مهم را یادآور شویم که خرید بلیط قطار در روزهای پر مسافر مانند مناسبت‌ها
            یا تعطیلات رسمی ممکن است با کمی دشواری یا افزایش قیمت همراه باشد به همین خاطر پیشنهاد
            می‌کنیم که بلیط خود را در زمان‌هایی غیر از این روزها خریداری کنید. همچنین می‌توانید از
            بلیط‌های لحظه آخری که با قیمت مناسب‌تری به فروش می‌رسند استفاده کنید یا بلیط قطارهایی با
            امکانات کم اما با کیفیت را خریداری کنید.
          </p>
          <p>
            قیمت بلیط قطار به موارد گوناگونی بستگی دارد اما به طور کل
            <strong>
              &nbsp; قیمت بلیط قطار مشهد یزد در حدود 400 هزار تومان تا 800 هزار تومان تخمین زده شده
              است.&nbsp;
            </strong>
          </p>
          <h3>ایستگاه های قطار مشهد به یزد</h3>
          <p>
            در ابتدا باید بدانید که قطار مسافت 1484 کیلومتری بین دو شهر مشهد و یزد را در 18 ساعت طی
            می‌کند و در این مسیر، در ایستگاه‌های تربت حیدریه، طبس و بافق توقفی کوتاه دارد تا مسافران
            بتوانند در هر یک از این ایستگاه‌ها استراحت کنند و لوازم موردنیاز خود را فراهم آورند.
            بنابراین در ایستگاه های قطار مشهد به یزد و در توقفی کوتاه گوشه‌ای از شهرهای واقع در این
            مسیر را نیز مشاهده می‌کنید.
          </p>
          <h3>امکانات کوپه‌ای قطار مشهد به یزد</h3>
          <p>
            شرکت‌های بسیاری آماده خدمت‌رسانی به مسافران در این سفر 18 ساعته هستند، شرکت‌هایی نظیر
            بنیاد، سفیر و فدک که در عرصه حمل‌و‌نقل ریلی جزو بهترین‌ها به شمار می‌روند اما یکی دیگر
            از شرکت‌های حمل‌و‌نقل ریلی که اکنون مهیای سفر شما در دل کویر زیبای ایران زمین می‌شود،
            شرکت راه آهن جمهوری اسلامی ایران با نام رجا است که با قطار 4 ستاره 4 تخته سبزنوین میزبان
            شما خواهد بود. همچنین شرکت ریل سیر کوثر با قطار 4 ستاره 4 تخته غزال دیگر همراه شما طی
            این سفر به یاد ماندنی می‌شود. از امکانات و خدماتی که این دو شرکت برای مهمانان خود تدارک
            دیده‌اند به موارد زیر می‌توان اشاره کرد:
          </p>
          <ul>
            <li>سیستم گرمایشی و سرمایشی مناسب</li>
            <li>سیستم تهویه هوا</li>
            <li>مجهز به سیستم صوتی و تصویری با کیفیت</li>
            <li>پذیرایی عصرانه به همراه روزنامه</li>
            <li>بوفه و رستوران</li>
            <li>سرویس‌های بهداشتی فرنگی و ایرانی</li>
            <li>ارائه سرویس خواب مخصوص هر فرد</li>
          </ul>
          <h3>خرید بلیط قطار مشهد یزد</h3>
          <p>
            هف‌هشتاد مفتخر است که با راه‌اندازی بخش خدمات گردشگری بتواند امر خرید بلیط قطار را با
            سهولت بیشتری برایتان فراهم کند. برای خرید بلیط قطار مشهد یزد کافیست که وارد بخش خرید
            بلیط 780 شوید و سپس گزینه قطار را انتخاب کنید. اکنون با انتخاب مبدا «مشهد» و مقصد «یزد»،
            سپس تاریخ رفت و یا برگشت و تعداد مسافران فرایند خرید بلیط خود را کامل کنید. همچنین
            می‌توانید همین فرایند را در اپلیکیشن هف‌هشتاد انجام دهید.
          </p>
          <h3>استرداد بلیط قطار مشهد یزد</h3>
          <p>
            پیش از تکمیل
            <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
              &nbsp;خرید بلیط قطار&nbsp;
            </a>
            پیشنهاد می‌کنیم از قوانین استرداد بلیط که در هف‌هشتاد مندرج شده است، اطلاع یابید اما به
            طور کل اگر از زمان خرید بلیط تا ساعت 12 روز پیش از حرکت قطار تصمیم به استرداد بلیط خود
            گرفتید، هف‌هشتاد تنها ده درصد از کل مبلغ بلیط را به عنوان جریمه کسر و مابقی را به حساب
            شما واریز می‌کند.
          </p>
          <p>
            همچنین اگر از ساعت 12 روز پیش از حرکت تا 3 ساعت قبل از حرکت قطار اقدام به استرداد بلیط
            خود کنید، 70 درصد از مبلغ بلیط پرداخت می‌شود و در نهایت اگر 3 ساعت مانده به حرکت قطار
            تصمیم به استرداد بلیط خود کنید، نصف مبلغ بلیط به حساب‌تان واریز می‌شود. لازم به ذکر است
            پس از حرکت قطار بلیط شما باطل می‌شود و هیچ مبلغی واریز نخواهد شد.
          </p>
          <h3>نکاتی بدیهی اما لازم برای شروعی سفری خاطره انگیز</h3>
          <p>
            در پایان یادآور می‌شویم که مدارک هویتی خود را اعم از شناسنامه و کارت ملی را به همراه
            داشته باشید تا در طول سفر مشکلی برایتان پیش نیاید. همچنین اگر بلیط خود را گم کرده‌اید،
            می‌توانید تا 3 ساعت پیش از حرکت قطار به ایستگاه راه آهن شهر مشهد مراجعه کنید و با ارائه
            مدارک هویتی خود از متصدیان ایستگاه بخواهید با استعلام اطلاعات شما در سامانه بلیط جدیدی
            را برایتان صادر کنند. در نهایت، هف‌هشتاد سفری به‌یاد‌ماندنی در دل شهر کویری یزد را
            برایتان آرزومند است. منتظر همراهی کردن شما در سفر بعدی هستیم.
          </p>
        </div>
      ),
    },
  },
  //zanjan
  zanjanqazvin: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار زنجان قزوین|رزرو آنلاین بلیط قطار زنجان قزوین</title>
          <meta
            name="description"
            content=" در هف‌هشتاد ساده ترین مسیر را برای خرید بلیط قطار زنجان قزوین برای شما مهیا کرده ایم+پشتیبانی 24 ساعته."
          />
          <meta name="keywords" content="بلیط قطار زنجان قزوین" />
          <meta
            property="og:title"
            content=" خرید بلیط قطار زنجان قزوین|رزرو آنلاین بلیط قطار زنجان قزوین "
          />
          <meta
            property="og:description"
            content="در هف‌هشتاد ساده ترین مسیر را برای خرید بلیط قطار زنجان قزوین برای شما مهیا کرده ایم+پشتیبانی 24 ساعته"
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content=" قطار زنجان مشهد" />
          <meta property="og:url" content={`${baseURL}tourism/train/zanjan-qazvin`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار زنجان قزوین</h1>
          <p>
            فاصله دو شهر زنجان و قزوین حدود 179 کیلومتر است. مسیری که شاید پیچ و تاب های زیادی
            نداشته باشد، اما طی کردن آن با خودروی شخصی کمی سخت و کسل کننده است. حال آنکه طی کردن این
            مسافت در قطار، تجربه ای دلپذیر خواهد بود و باعث می شود از مسیر لذت ببرید. در هف‌هشتاد
            ساده ترین مسیر را برای تهیه بلیط قطار زنجان قزوین برای شما مهیا کرده ایم. اگر عاشق سفر
            هستید روی ما حساب کنید.
          </p>

          <h2>خرید بلیط زنجان قزوین </h2>
          <p>
            یکی از اصلی ترین دغدغه اشخاص در زمان مسافرت، خرید بلیط و اطمینان از ثبت درست آن است. از
            گذشته تاکنون شرکت های مسافربری زیادی در این زمینه فعالیت داشته و تمام مسیرهای مختلف را
            پوشش می دادند. شما می توانید در سایت یا دفاتر فروش حضوری هف‌هشتاد، تمام شرکت های
            مسافربری ریلی را مشاهده کرده و بهترین گزینه را برای سفر خود انتخاب کنید.
          </p>
          <p>
            در هف‌هشتاد می توانید با مشاهده اطلاعات و سوابق هر شرکت مسافربری، امکانات و قابلیت های
            آن را مشاهده کرده و باتوجه به زمان و تاریخ موردنظر خود، بلیط سفر خود را خریداری کنید.
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار زنجان قزوین</h1>
          <p>
            فاصله دو شهر زنجان و قزوین حدود 179 کیلومتر است. مسیری که شاید پیچ و تاب های زیادی
            نداشته باشد، اما طی کردن آن با خودروی شخصی کمی سخت و کسل کننده است. حال آنکه طی کردن این
            مسافت در قطار، تجربه ای دلپذیر خواهد بود و باعث می شود از مسیر لذت ببرید. در هف‌هشتاد
            ساده ترین مسیر را برای تهیه بلیط قطار زنجان قزوین برای شما مهیا کرده ایم. اگر عاشق سفر
            هستید روی ما حساب کنید.
          </p>

          <h2>خرید بلیط زنجان قزوین </h2>
          <p>
            یکی از اصلی ترین دغدغه اشخاص در زمان مسافرت، خرید بلیط و اطمینان از ثبت درست آن است. از
            گذشته تاکنون شرکت های مسافربری زیادی در این زمینه فعالیت داشته و تمام مسیرهای مختلف را
            پوشش می دادند. شما می توانید در سایت یا دفاتر فروش حضوری هف‌هشتاد، تمام شرکت های
            مسافربری ریلی را مشاهده کرده و بهترین گزینه را برای سفر خود انتخاب کنید.
          </p>
          <p>
            در هف‌هشتاد می توانید با مشاهده اطلاعات و سوابق هر شرکت مسافربری، امکانات و قابلیت های
            آن را مشاهده کرده و باتوجه به زمان و تاریخ موردنظر خود، بلیط سفر خود را خریداری کنید.
          </p>

          <br />
          <h3>رزرو اینترنتی بلیط قطار زنجان قزوین</h3>
          <p>
            امروزه با توسعه شیوه های ارتباطی و تکنولوژی، فرایند ساده تری برای
            <a href={`${baseURL}tourism/train/`} target="_blank" rel="noreferrer">
              &nbsp; خرید بلیط قطار &nbsp;
            </a>
            وجود دارد. هر کجا که هستید تنها با استفاده از موبایل یا سیستم آنلاین، بلیط قطار خود را
            در هف‌هشتاد رزرو کنید.
          </p>
          <p>
            یکی از بهترین مزیت های استفاده از شیوه
            <strong>&nbsp; خرید اینترنتی بلیط قطار&nbsp;</strong>
            این است که شما هیچ دغدغه ای برای بلیط سفر خود ندارید. علاوه بر آن شما می توانید برای
            روزهای تعطیل یا مناسبت های مختلفی که قصد سفر داشته، و ازدحام زیادی در دفاتر فروش یا
            <a href={baseURL} target="_blank" rel="noreferrer">
              &nbsp; سایت هف‌هشتاد &nbsp
            </a>
            وجود دارد، بلیط خود را از پیش رزرو و از زمان سفر خود اطمینان حاصل کنید.
          </p>
          <h3>نحوه خرید یا رزرو اینترنتی بلیط قطار زنجان قزوین</h3>
          <p>
            خرید یا رزرو اینترنتی بلیط قطار فرایند بسیار ساده ای دارد. شما می توانید در سایت 780
            تنها با وارد کردن نام شهر مبدا و مقصد، تعیین تاریخ و ساعت حرکت، انواع شرکت های مسافربری
            را مشاهده کنید. پس از وارد کردن این اطلاعات صفحه جدیدی به روی شما باز می شود که لیستی از
            شرکت های مسافربری ریلی است. در این لیست تمام شرکت های که در تاریخ و زمان موردنظر شما
            بلیط دارند نمایش داده می شوند.
          </p>
          <p>
            شما می توانید در این لیست زمان های حرکت، قیمت ها و ظرفیت های کوپه را مشاهده کنید. علاوه
            بر آن می توانید با انتخاب گزینه (کوپه دربست می خواهم) یک کوپه کامل را برای خود رزرو
            کنید. میزان طرفیت این کوپه ها متغیر بوده و با توجه به درخواست شما قابل رزرو است.
          </p>
          <p>
            یکی دیگر از قابلیت های که در هف‌هشتاد با آن مواجه می شوید، دسته بندی بلیط های قطار است.
            به زبان ساده تر شما می توانید با انتخاب دسته بندی مناسب، بلیط قطار زنجان قزوین را براساس
            تقسیم بندی دیرترین، زودترین، گران ترین و ارزان ترین بلیط مشاهده و خریداری کنید. همچنین
            می توانید با انتخاب گزینه رفت و برگشت و درج تاریخ بازگشت خود، بلیط قطار بازگشت خود را
            رزرو کنید.
          </p>
          <br />

          <h3>استرداد بلیط قطار زنجان قزوین </h3>
          <p>
            ممکن است به هر دلیل قادر به دنبال کردن برنامه سفر خود نباشید، در این شرایط تکلیف بلیطی
            که خریداری کرده اید چه خواهد شد؟ در هف‌هشتاد برای چنین موقعیت هایی، گزینه (استرداد بلیط)
            یا (کنسلی) را درنظر گرفته ایم. البته شرایط و قوانین استرداد بلیط قطار در شرکت های
            مسافربری ریلی متقاوت است. به همین سبب می توانید پس از مشاهده شرایط کنسلی و چند کلیک
            ساده، بلیط قطار را کنسل کرده و بخشی از هزینه خود را دریافت کنید.
          </p>
          <br />
          <h3>امکانات قطار زنجان قزوین</h3>
          <p>
            قطعا یکی از اصلی ترین نکاتی که در هنگام خرید بلیط قطار زنجان قزوین، یا هر مسیر دیگری به
            آن توجه می کنید امکانات قطار و شرکت مسافربری مورد نظر است. قطعا همه ما دوست داریم بلیط
            قطاری را خریداری کنیم که امکانات مناسبی داشته باشد. شما می توانید در هف‌هشتاد بهترین
            شرکت های مسافربری ریلی، با بهترین امکانات را مشاهده کرده و بهترین گزینه را برای خود
            انتخاب کنید.
          </p>
          <br />
          <h3>قیمت بلیط قطار زنجان قزوین </h3>
          <p>
            قیمت بلیط قطار زنجان قزوین در شرکت های مسافربری ریلی مختلف کاملا متفاوت است. همچنین
            باتوجه به تورم و برخی دلایل دیگر، امکان کاهش یا افزایش قیمت بلیط قطار وجود دارد. با توجه
            به این عوامل در 780 قیمت بلیط قطار زنجان به قزوین شرکت های مختلف را مشاهده کرده و با
            توجه به بودجه خود، بلیط قطار را خریداری کنید.
          </p>

          <h3>شرکت های مسافربری ریلی در مسیر زنجان قزوین</h3>
          <p>
            امروزه با بهبود راه های ارتباطی، شرکت های زیادی در زمینه مسافربری ریلی فعالیت دارند.
            هرکدام از آنها مسیرهای مختلفی را پوشش می دهند و امکانات خوبی برای مشتریان خود درنظر
            گرفته اند:
          </p>
          <h4>شرکت مسافربری ترابر سبا</h4>
          <p>
            شرکت مسافربری سبا از سال 1388 فعالیت خود را با 50 واگن آغاز کرد. این شرکت در ابتدا تنها
            در دو مسیر تهران مشهد و اهواز تهران فعالیت داشت. اما پس از آن توانست با افزایش واگن های
            خود، مسیرهای بیشتری از کشور را پوشش دهد.
          </p>
          <h4>شرکت مسافربری رعد تبریز</h4>
          <p>
            شرکت مسافربری رعد تبریز یکی از قدیمی ترین شرکت های تبریز است که سال ها در زمینه مسافربری
            ریلی فعالیت دارد. این شرکت ارائه دهنده بلیط قطار با امکانات کامل است و تمام مسیر های
            مختلف را به صورت کامل پشتیبانی می کند. این قطار با سرعت 160 کیلومتر برساعت سفری آرام و
            بی صدا را برای مسافران به ارمغان می آورد.
          </p>
          <h4>شرکت مسافربری پارس لاریم</h4>
          <p>
            پارس لاریم فعالیت خود را از سال 1386 آغاز کرد. اما جالب ترین نکته درمورد این شرکت این
            است که در ابتدا در حوزه بسته بندی و فروش محصولاتی چون قهوه، چای و غیره فعالیت داشت. سال
            ها بعد این شرکت فعالیت خود را گسترش داد و وارد عرصه مسافربری ریلی شد و در این حوزه
            عملکرد خوبی داشته است.
          </p>
          <h4>شرکت مسافربری نورالرضا</h4>
          <p>
            این شرکت از سال 1385 در عرصه مسافربری ریلی فعالیت دارد. شرکت مسافربری نورالرضا دارای 64
            واگن بوده و 54 واگن از آنها مسافربری است. سرعت قطارهای این شرکت 160 کیلومتر برساعت بوده
            و بسیار امن است.
          </p>
          <h4>شرکت مسافربری جوپار</h4>
          <p>
            شرکت جوپار فعالیت خود را با استفاده از 14 واگن در زمینه مسافربری ریلی آغاز کرد. پس از آن
            در سال های 1381، 1393 و نهایتا فروردین 1401، حدود 13 واگن به شرکت خود اضافه کرد. این
            واگن ها در گروه قطارهای پنج ستاره قرار گرفته و سرعت آنها بین 120 تا 160 کیلومتر بر ساعت
            است.
          </p>
        </div>
      ),
    },
  },
  zanjantehran: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار زنجان تهران | رزرو آنلاین بلیط قطار زنجان تهران</title>
          <meta
            name="description"
            content=" خرید بلیط قطار زنجان تهران یکی از ساده‌ترین شیوه‌های است که می‌تواند شما را از زنجان به تهران برساند. سایت هف‌هشتاد ارائه‌دهنده بهترین شرکت‌های مسافربری ریلی است "
          />
          <meta name="keywords" content="بلیط قطار زنجان تهران" />
          <meta
            property="og:title"
            content=" خرید بلیط قطار زنجان تهران | رزرو آنلاین بلیط قطار زنجان تهران "
          />
          <meta
            property="og:description"
            content=" خرید بلیط قطار زنجان تهران یکی از ساده‌ترین شیوه‌های است که می‌تواند شما را از زنجان به تهران برساند. سایت هف‌هشتاد ارائه‌دهنده بهترین شرکت‌های مسافربری ریلی است "
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content=" قطار زنجان تهران " />

          <meta property="og:url" content={`${baseURL}tourism/train/zanjan-tehran`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار زنجان تهران</h1>
          <p>
            فاصله زنجان تا تهران در حدود 338 کیلومتر است. بسیاری از اشخاص در فصل‌های بهار و تابستان
            این مسیر را با خودروی شخصی طی می‌کنند. اما بسیاری برای آسایش و راحتی بیشتر، قطار را
            ترجیح می‌دهند. مدت زمان قطار زنجان تهران حدود 3 الی 4 ساعت است، البته این مدت ممکن از در
            هر یک از قطارهای سامانه ریلی کشور متفاوت باشد. در فهرست هف‌هشتاد تمام قطارهای و شرکت‌های
            ریلی که در این مسیر سفر دارند را مشاهده می‌کنید.
          </p>

          <h2>خرید بلیط قطار زنجان تا تهران </h2>
          <p>
            همانطور که گفتیم خرید بلیط قطار زنجان تهران یکی از ساده‌ترین شیوه‌های است که می‌تواند
            شما را از زنجان به تهران برساند. سایت هف هشتاد ارائه‌دهنده بهترین شرکت‌های مسافربری ریلی
            است و می‌توانید در این سایت از انواع شرکت‌های ریلی و امکانات و قابلیت‌های آن استفاده
            کنید.
          </p>
          <p>
            در گذشته خرید بلیط قطار فقط با مراجعه به دفاتر فروش یا تعاونی‌های مشخص شده قابل انجام
            بود. اما امروزه دسترسی بیشتری برای خرید بلیط قطار ایجاد شده است و حتی می‌توان به صورت
            آنلاین بلیط قطار زنجان تهران یا هر شهر دیگری را خریداری کرد. در هف‌هشتاد انواع شرکت‌های
            مسافربری با امکانات و قابلیت‌های مختلف، ارائه‌دهنده بهترین قطارهای مسافربری هستند و سفری
            دل‌انگیز را برای شما به ارمغان می‌آورند.
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار زنجان تهران</h1>
          <p>
            فاصله زنجان تا تهران در حدود 338 کیلومتر است. بسیاری از اشخاص در فصل‌های بهار و تابستان
            این مسیر را با خودروی شخصی طی می‌کنند. اما بسیاری برای آسایش و راحتی بیشتر، قطار را
            ترجیح می‌دهند. مدت زمان قطار زنجان تهران حدود 3 الی 4 ساعت است، البته این مدت ممکن از در
            هر یک از قطارهای سامانه ریلی کشور متفاوت باشد. در فهرست هف‌هشتاد تمام قطارهای و شرکت‌های
            ریلی که در این مسیر سفر دارند را مشاهده می‌کنید.
          </p>

          <h2>خرید بلیط قطار زنجان تا تهران </h2>
          <p>
            همانطور که گفتیم خرید بلیط قطار زنجان تهران یکی از ساده‌ترین شیوه‌های است که می‌تواند
            شما را از زنجان به تهران برساند. سایت هف هشتاد ارائه‌دهنده بهترین شرکت‌های مسافربری ریلی
            است و می‌توانید در این سایت از انواع شرکت‌های ریلی و امکانات و قابلیت‌های آن استفاده
            کنید.
          </p>
          <p>
            در گذشته خرید بلیط قطار فقط با مراجعه به دفاتر فروش یا تعاونی‌های مشخص شده قابل انجام
            بود. اما امروزه دسترسی بیشتری برای خرید بلیط قطار ایجاد شده است و حتی می‌توان به صورت
            آنلاین بلیط قطار زنجان تهران یا هر شهر دیگری را خریداری کرد. در هف‌هشتاد انواع شرکت‌های
            مسافربری با امکانات و قابلیت‌های مختلف، ارائه‌دهنده بهترین قطارهای مسافربری هستند و سفری
            دل‌انگیز را برای شما به ارمغان می‌آورند.
          </p>

          <br />
          <h3>خرید و رزرو اینترنتی بلیط قطار زنجان تا تهران</h3>
          <p>
            یکی از راه‌های دیگری که خیال شما را برای سفری که در پیش دارید آسوده می‌کند رزرو بلیط
            قطار است. حتما برای شما رخ داده که قصد داشته باشید در روزهای پرتردد یا تعطیل به مسافرت
            بروید، اما به دلیل ازدحام مسافران از خرید بلیط قطار جا بمانید یا مجبور به خرید بلیط
            دیگری شوید.
          </p>
          <p>
            چاره کار بسیار آسان است. در هف‌هشتاد با چند کلیک ساده، بلیط قطار زنجان تهران یا مسیرهای
            دیگر را به سادگی خریداری کنید. تنها کاری که باید انجام دهید وارد کردن اطلاعات شخصی و
            واریز هزینه بلیط است. پس از آن می‌توانید اطمینان داشته باشید که کوپه یا صندلی موردنظر
            شما رزرو و خریداری شده است.
          </p>
          <h3>نحوه خرید بلیط اینترنتی زنجان تا تهران </h3>
          <p>
            خرید بلیط اینترنتی قطار روند بسیار ساده‌ای دارد. پس از ورود به 780، ابتدا باید شهر مبدا،
            مقصد، تعداد مسافران، تاریخ و زمان حرکت خود را انتخاب کنید. پس از درج تمام این اطلاعات،
            گزینه (جست‌و جو سفر) را انتخاب می‌کنید، سپس لیستی از تمام شرکت‌های که در زمان مدنظر شما
            فعالیت دارند برای شما نمایش داده می‌شود. در این لیست تمام اطلاعات شامل ظرفیت کوپه، قیمت
            بلیط، ساعت حرکت قطار زنجان تهران و تاریخ حرکت، نمایش داده می‌شود. علاوه بر آن اگر قصد
            رزرو بلیط بازگشت خود را هم دارید، می‌توانید با انتخاب گزینه (بلیط رفت و برگشت) خیال خود
            را بابت بلیط برگشت هم راحت کنید.
          </p>
          <p>
            اما اگر به دنبال شرایطی راحت‌تر برای خود و خانواده هستید، می‌توانید با انتخاب گزینه (
            کوپه دربست می‌خواهم) یک کوپه کاملا را به اختیار بگیرید. کوپه‌ها براساس ظرفیت‌های مشخص
            شده دسته‌بندی شده و قابل رزرو است. همچنین امکانات کوپه‌های مختلف در شرکت‌های متفاوت قابل
            بازدید هستند و شما می‌توانید با مشاهده هرکدام از آنها، کوپه موردنظر خود را انتخاب کنید.
          </p>
          <p>
            علاوه بر آن، اگر تحت هر شرایط یا موقعیتی، مشکلی برای بلیط شما رخ داد، می‌توانید با
            پشتیبانی سایت تماس گرفته یا به صورت آنلاین مشکل خود را مطرح کنید.
          </p>
          <br />

          <h3>کنسلی بلیط قطار زنجان تا تهران </h3>
          <p>
            (کنسلی) یا (استرداد بلیط قطار)، امری که شاید خیلی‌ها تصور کنند با انتخاب آن دچار ضرر
            زیادی می‌شوند یا فرایند کنسلی بلیط بسیار سخت است. اما اگر تحت هر شرایطی نتوانستید برای
            سفر خود آماده شوید، می‌توانید در هف‌هشتاد و با مراجعه به بخش استرداد بلیط قطار، شرایط
            کنسلی در شرکت‌های مسافربری مختلف را مشاهده کرده و براساس قوانین مختلف، بخشی از هزینه را
            دریافت کنید.
          </p>
          <br />
          <h3>قیمت بلیط قطار زنجان تا تهران</h3>
          <p>
            تعیین قیمت بلیط قطار زنجان تهران امری است که به صورت دقیق قابل انجام نیست. زیرا قیمت
            بلیط هر قطار در شرکت‌های مختلف متفاوت است و براساس عوامل مختلفی تعیین می‌شود. در 780
            می‌توانید پس از انتخاب مسیر خود، قیمت تمام شرکت‌های ارائه دهنده بلیط قطار را مشاهده کرده
            و براساس بودجه خود انتخاب و خریداری کنید.
          </p>
          <br />
          <h3>مدارک لازم برای سفر با قطار زنجان تا تهران </h3>
          <p>
            یکی از مواردی که برای سفر با قطار ضروری بوده، ارائه مدارک شخصی یا بلیط قطار است. همچنین
            اگر شما بلیط قطار را به صورت آنلاین خریداری کرده‌اید باید پیش از سفر به پیش‌خوان‌های
            حضوری مراجعه کنید یا پیامک‌های حاوی اطلاعات خرید و رزرو را به مامورین موردنظر نشان دهید.
          </p>

          <h3>ششرکت های مسافربری قطار زنجان تا تهران</h3>
          <p>
            در گذشته شرکت‌های کمی، با اندک واگن‌های خود در عرصه مسافربری ریلی فعالیت داشتند. اما
            امروزه با گسترش سطح ارتباطات و حمل‌و‌نقل، شرکت‌های بیشتری فعالیت خود را در این زمینه
            آغاز کردند. این شرکت‌ها تمام مسیرهای پرتردد و حتی کم‌تردد را پوشش داده و امکانات قابل
            توجهی را به مشتریان خود ارائه می‌دهند:
          </p>
          <h4>شرکت مسافربری سبا</h4>
          <p>
            اولین بار و در سال 1388 شرکت مسافربری سبا فعالیت خود را با 50 واگن آغاز کرد. پس از آن
            فعالیت خود در عرص مسافربری ریلی را گسترش داد. امروزه سرعت قطارهای این شرکت به 160
            کیلومتر می‌رسد. علاوه بر آن قطارهای این شرکت جزو قطارهای پنج ستاره بود و امکانات فراوانی
            دارد.
          </p>
          <h4>شرکت مسافربری رجا</h4>
          <p>
            شرکت مسافربری رجا یکی از قدیمی‌ترین و معتبرترین شرکت‌های مسافربری ریلی است که فعالیت خود
            را از سال 1388 و با 1100 نیروی کار آغاز کرد. این شرکت در ابتدا فقط 55 واگن داشت، اما
            اکنون این شرکت دارای قطارهای مختلفی است که سرعت انها بین 120 تا 160 کیلومتر متغیر است.
          </p>
          <h4>شرکت مسافربری هستیا</h4>
          <p>
            مجموعه قطارهای هستیا یکی از برترین و البته سریع‌ترین قطارها است. سرعت قطارهای این شرکت
            140 کیلومتر برساعت است که مدت زمان قطار زنجان تهران را کوتاه می‌کند. علاوه بر آن تمام
            مسیرهای مختلف را پوشش می‌دهد.
          </p>
          <h4>شرکت مسافربری جوپار</h4>
          <p>
            شرکت مسافربری ریلی جوپار فعالیت خود را در این عرصه به صورت خصوصی آغاز کرد. در ابتدا این
            شرکت تنها 22 واگن 6 تخته داشت، اما نهایتا در سال‌های 1381 و 1393 با وارد کردن 45 واگن
            آلمانی، مجموعه فعالیت‌های خود را افزایش داد. سرعت قطارهای این شرکت بین 120 تا 160
            کیلومتر است.
          </p>
        </div>
      ),
    },
  },
  zanjankaraj: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار زنجان کرج | رزرو اینترنتی بلیط قطار زنجان کرج</title>
          <meta
            name="description"
            content="خرید بلیط قطار زنجان کرج با بهترین قیمت در وبسایت و اپلیکیشن هف‌هشتاد امکان پذیر است.خرید اینترنتی بلیط قطار زنجان کرج رجا،فدک،جوپا،سبا و..."
          />
          <meta name="keywords" content="بلیط قطار زنجان کرج" />
          <meta
            property="og:title"
            content=" خرید بلیط قطار زنجان کرج | رزرو اینترنتی بلیط قطار زنجان کرج"
          />
          <meta
            property="og:description"
            content=" خرید بلیط قطار زنجان کرج با بهترین قیمت در وبسایت و اپلیکیشن هف‌هشتاد امکان پذیر است.خرید اینترنتی بلیط قطار زنجان کرج رجا،فدک،جوپا،سبا و... "
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="قطار زنجان کرج" />

          <meta property="og:url" content={`${baseURL}tourism/train/zanjan-karaj`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار زنجان کرج</h1>
          <p>
            برای سفر از زنجان به کرج، باید مسیری حدود 286 کیلومتر را طی کنید. هرچند که طی کردن این
            مسیر با خودروی شخصی بسیار راحت است و می توانید هرجای که دوست دارید به استراحت بپردازید،
            اما به صورت کلی خستگی و کسالت ناشی از رانندگی را برای شما ایجاد می کند. در واقع برای طی
            کردن مسیر زنجان به کرج باید حدود 2 الی 3 ساعت رانندگی کنید.
          </p>
          <p>
            یکی از روش های بسیار مناسبی که برای سفر پیشنهاد می شود، استفاده از قطار است. امروزه شیوه
            حمل و نقل ریلی به یکی از جذاب ترین شیوه های رفت و آمد تبدیل شده است. شما می توانید با
            <a href={`${baseURL}tourism/train/`} target="_blank" rel="noreferrer">
              &nbsp; خرید بلیط قطار &nbsp;
            </a>
            زنجان کرج از هف‌هشتاد این مسیر را به سادگی طی کرده و سفری دل انگیز را برای خود رقم
            بزنید.
          </p>

          <h2>خرید بلیط زنجان کرج </h2>
          <p>
            یکی از مزیت های که باعث شد امروزه بیشتر مردم به سمت سفر با قطار جذب شوند، سهولت در
            خریداری بلیط و قابل دسترس بودن آن است. در گذشته فقط تعداد معدودی از شرکت های مسافربری
            ریلی وجود داشتند که تمام مسیرهای ریلی کشور را پوشش می دادند، اما امروزه با افزایش آژانس
            هاس مسافربری ریلی، تنوع بالایی در قطار و امکانات آن ایجاد شده است.
          </p>
          <p>
            می توانید در هف‌هشتاد و تنها با چند کلیک ساده، انواع شرکت های مسافربری ریلی را مشاهده
            کنید و باتوجه به قابلیت ها یا زمانی که مدنظر دارید، بلیط قطار زنجان کرج یا هر مسیر دیگری
            را برای خود خریداری کنید.
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار زنجان کرج</h1>
          <p>
            برای سفر از زنجان به کرج، باید مسیری حدود 286 کیلومتر را طی کنید. هرچند که طی کردن این
            مسیر با خودروی شخصی بسیار راحت است و می توانید هرجای که دوست دارید به استراحت بپردازید،
            اما به صورت کلی خستگی و کسالت ناشی از رانندگی را برای شما ایجاد می کند. در واقع برای طی
            کردن مسیر زنجان به کرج باید حدود 2 الی 3 ساعت رانندگی کنید.
          </p>
          <p>
            یکی از روش های بسیار مناسبی که برای سفر پیشنهاد می شود، استفاده از قطار است. امروزه شیوه
            حمل و نقل ریلی به یکی از جذاب ترین شیوه های رفت و آمد تبدیل شده است. شما می توانید با
            <a href={`${baseURL}tourism/train/`} target="_blank" rel="noreferrer">
              &nbsp; خرید بلیط قطار &nbsp;
            </a>
            زنجان کرج از هف‌هشتاد این مسیر را به سادگی طی کرده و سفری دل انگیز را برای خود رقم
            بزنید.
          </p>

          <h2>خرید بلیط زنجان کرج </h2>
          <p>
            یکی از مزیت های که باعث شد امروزه بیشتر مردم به سمت سفر با قطار جذب شوند، سهولت در
            خریداری بلیط و قابل دسترس بودن آن است. در گذشته فقط تعداد معدودی از شرکت های مسافربری
            ریلی وجود داشتند که تمام مسیرهای ریلی کشور را پوشش می دادند، اما امروزه با افزایش آژانس
            هاس مسافربری ریلی، تنوع بالایی در قطار و امکانات آن ایجاد شده است.
          </p>
          <p>
            می توانید در هف‌هشتاد و تنها با چند کلیک ساده، انواع شرکت های مسافربری ریلی را مشاهده
            کنید و باتوجه به قابلیت ها یا زمانی که مدنظر دارید، بلیط قطار زنجان کرج یا هر مسیر دیگری
            را برای خود خریداری کنید.
          </p>
          <br />
          <h3>رزرو اینترنتی بلیط قطار زنجان کرج </h3>
          <p>
            رزرو اینترنتی بلیط قطار یکی از قابل دسترس ترین روش های است که می تواند خیال شما را بابت
            سفری که در پیش دارید راحت کند. تصور کنید برای سفر خود عجله داشته و فرصت کافی برای مراجعه
            به دفاتر فروش بلیط قطار را ندارید، در چنین شرایطی می توانید در 780 و فقط با چند کلیک،
            بلیط قطار خود را از هر شرکتی خریداری کنید.
          </p>
          <p>
            <strong>
              &nbsp; رزرو آنلاین قطار زنجان به کرج در هف‌هشتاد بدین صورت انجام می شود:&nbsp;
            </strong>
          </p>
          <ul>
            <li>
              ابتدا تعداد مسافران، شهر مبدا و مقصد، زمان و تاریخ حرکت را در بخش های مخصوص درج می
              کنید.
            </li>
            <li>
              سپس با انتخاب گزینه (جست و جوی سفر) لیستی از تمام شرکت هاس مسافربری برای شما نمایش
              داده می شود.
            </li>
            <li>
              در این لیست مجموعه اطلاعاتی از ظرفیت کوپه، قیمت بلیط قطار، امکانات، زمان و تاریخ حرکت
              برای شما نمایش داده می شود.
            </li>
            <li>
              پس از آن شما می توانید باتوجه به نکاتی که مدنظر دارید، بلیط قطار خود را رزرو کرده و
              هزینه آن را به صورت آنلاین پرداخت کنید. همچنین می توانید با انتخاب کوپه دربست، کوپه
              های 4 یا 6 نفره را به صورت کامل در اختیار بگیرید.
            </li>
            <li>
              علاوه بر آن می توانید با نصب اپلیکیشن هف‌هشتاد، هرجا و هر زمان، بلیط قطار را به صورت
              آنلاین خریداری کنید. در این برنامه علاوه بر بلیط قطار امکان
              <a href={`${baseURL}tourism/`} target="_blank" rel="noreferrer">
                &nbsp; خرید بلیط هواپیما &nbsp;
              </a>
              و
              <a href={`${baseURL}tourism/bus`} target="_blank" rel="noreferrer">
                &nbsp; اتوبوس &nbsp;
              </a>
              هم وجود دارد. تمام مراحل خرید از جمله پرداخت هزینه نیز مانند سایت در اپلیکیشن 780 نیز
              امکان پذیر است.
            </li>
          </ul>
          <h3>قوانین کنسلی بعد از خرید بلیط قطار زنجان کرج</h3>
          <p>
            قوانین استرداد یا کنسلی در شرکت های مسافربری ریلی کالا متفاوت است. شما می توانید در
            هف‌هشتاد قوانین هر شرکت را مطالعه کرده و در صورت لزوم، بلیط خود را کنسل کنید. پس از آن
            باتوجه به زمان کنسلی خود، بخشی از هزینه را دریافت می کنید.
          </p>

          <br />

          <h3>زمان مناسب برای حضور در راه آهن</h3>
          <p>
            بهترین زمان برای حضور در راه آهن یک ساعت قبل از حرکت قطار است. طی این زمان می توانید
            تمام مدارک و وسائل خود را بررسی کنید و به موقع در کوپه خود حاضر شوید. ضمن اینکه ده دقیقه
            پیش از حرکت درب های قطار بسته خواهد شد.
          </p>
          <br />
          <h3>قیمت بلیط قطار زنجان کرج</h3>
          <p>
            نرخ بلیط قطار به صورت کلی بر یک محوریت است. اما به دلیل برخی عوامل، تعیین قیمت دقیق بلیط
            قطار ممکن نیست. زیرا قیمت هر بلیط قطار در شرکت های مسافربری مختلف متفاوت است. شما می
            توانید در 780 لیستی از شرکت های مسافربری مختلف را مشاهده کرده و با بررسی قیمت هر شرکت،
            بهترین گزینه را برای خود انتخاب کنید.
          </p>
          <br />
          <h3>شرکت های مسافربری ارائه دهنده بلیط قطار زنجان به کرج</h3>
          <p>
            امروزه در ایران شرکت های مسافربری ریلی مختلفی وجود دارند. هرکدام از آنها تمامی مسیرهای
            مختلف را پوشش داده و امکانات قابل توجهی را برای مشتریان خود درنظر دارند. در بخش زیر به
            معرفی برخی از معتبرترین شرکت های مسافربری می پردازیم:
          </p>

          <h4>شرکت مسافربری سبا</h4>
          <p>
            اولین بار و در سال 1388 شرکت مسافربری سبا فعالیت خود را با 50 واگن آغاز کرد. پس از آن
            فعالیت خود در عرص مسافربری ریلی را گسترش داد. امروزه سرعت قطارهای این شرکت به 160
            کیلومتر می رسد. علاوه بر آن قطارهای این شرکت جزو قطارهای پنج ستاره بود و امکانات فراوانی
            دارد.
          </p>
          <h4>شرکت مسافربری رجا</h4>
          <p>
            <a href={`${baseURL}tourism/train/companies/raja`} target="_blank" rel="noreferrer">
              &nbsp; شرکت مسافربری رجا &nbsp;
            </a>
            یکی از قدیمی ترین و معتبرترین شرکت های مسافربری ریلی است که فعالیت خود را از سال 1388 و
            با 1100 نیروی کار آغاز کرد. این شرکت در ابتدا فقط 55 واگن داشت، اما اکنون این شرکت دارای
            قطارهای مختلفی است که سرعت آنها بین 120 تا 160 کیلومتر متغیر است.
          </p>
          <h4>شرکت مسافربری هستیا</h4>
          <p>
            مجموعه قطارهای هستیا یکی از برترین و البته سریع ترین قطارهای فعال در عرصه مسافربری ریلی
            است. سرعت قطارهای این شرکت 140 کیلومتر بر ساعت بوده و دارای امکانات بسیار خوبی است.
            علاوه بر آن تمام مسیرهای مختلف را پوشش می دهد. همچنین قطارهای این شرکت 5 ستاره بوده و
            جزو لوکس ترین شرکت های ریلی به شمار می روند.
          </p>
          <h4>شرکت مسافربری جوپار</h4>
          <p>
            شرکت مسافربری ریلی جوپار فعالیت خود را در این عرصه به صورت خصوصی آغاز کرد. در ابتدا این
            شرکت تنها 22 واگن 6 تخته داشت، اما نهایتا در سال های 1381 و 1393 با وارد کردن 45 واگن
            آلمانی، مجموعه فعالیت های خود را افزایش داد. سرعت قطارهای این شرکت بین 120 تا 160
            کیلومتر است.
          </p>
          <h4>شرکت مسافربری ریلی فدک</h4>
          <p>
            <a href={`${baseURL}tourism/train/companies/fadak`} target="_blank" rel="noreferrer">
              &nbsp; شرکت مسافربری فدک &nbsp;
            </a>
            را می توان به عنوان تحولی در حمل و نقل ریلی ایران دانست. این شرکت فعالیت خود را از سال
            1393 آغاز کرد، اما توانست در مدت زمان کمی، با ارائه قابلیت های بسیار عالی محبوبیت زیادی
            نزد مردم پیدا کند. نکته جالبی که درمورد قطارهای فدک وجود دارد این است که در مقایسه با
            سایر قطارهای موجود در ایران، سرعت بسیار بالایی دارند. سرعت قطارهای این شرکت حدود 200
            کیلومتر بر ساعت بوده و جزو سریع ترین قطارهای ایران به شما می رود. همچنین جزو قطارهای پنج
            ستاره محسوب می شود.
          </p>
          <h4>شرکت مسافربری جوپار</h4>
          <p>
            شرکت جوپار فعالیت خود را با استفاده از 14 واگن در زمینه مسافربری ریلی آغاز کرد. پس از آن
            در سال های 1381، 1393 و نهایتا فروردین 1401، حدود 13 واگن به شرکت خود اضافه کرد. این
            واگن ها در گروه قطارهای پنج ستاره قرار گرفته و سرعت آنها بین 120 تا 160 کیلومتر بر ساعت
            است.
          </p>
        </div>
      ),
    },
  },
  zanjanmashhad: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار زنجان مشهد|رزرو اینترنتی بلیط قطار زنجان مشهد</title>
          <meta
            name="description"
            content="با خرید بلیط قطار زنجان مشهد از هف‌هشتاد از مسیر طولانی که در پیش دارید لذت ببرید+پشتیبانی 24 ساعته و بهترین قیمت."
          />
          <meta name="keywords" content="بلیط قطار زنجان مشهد" />
          <meta
            property="og:title"
            content=" خرید بلیط قطار زنجان مشهد|رزرو اینترنتی بلیط قطار زنجان مشهد "
          />
          <meta
            property="og:description"
            content="با خرید بلیط قطار زنجان مشهد از هف‌هشتاد از مسیر طولانی که در پیش دارید لذت ببرید+پشتیبانی 24 ساعته و بهترین قیمت"
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="قطار زنجان مشهد" />

          <meta property="og:url" content={`${baseURL}tourism/train/zanjan-mashhad`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار زنجان مشهد</h1>
          <p>
            مسافت بین دو شهر زنجان و مشهد طولانی است و رانندگی در آن سخت و البته خسته کننده خواهد
            بود. این مسیر حدود 1227 کیلومتر است و طی کردن آن 13 الی 14 ساعت طول خواهد کشید. اغلب
            کسانی که به رانندگی و مسافرت علاقه دارند، این مسیر را با خودروی شخصی طی می کنند. اما می
            توان با استفاده از یک روش بهتر، سفر جذاب تری را برای خود و خانواده به ارمغان آورد.
          </p>
          <p>
            با
            <a href={`${baseURL}tourism/train/`} target="_blank" rel="noreferrer">
              &nbsp; خرید بلیط قطار &nbsp;
            </a>
            زنجان مشهد از هف‌هشتاد هم از مسیر طولانی که در پیش دارید لذت ببرید و هم مسیر را بدون
            خستگی و کسالت ناشی از رانندگی طی کنید. مسافرت با قطار یکی از جذاب ترین و راحت ترین راه
            های سفر است و علاوه و آسایش و راحتی، امکانات بسیار خوبی را در اختیار مسافران قرار می
            دهد.
          </p>
          <h2>خرید بلیط قطار زنجان مشهد </h2>
          <p>
            پیش از این معدود شرکت هایی در زمینه مسافربری ریلی فعالیت داشتند اما امروزه با افزایش
            شرکت های مسافربری ریلی و پوشش دهی آنها در تمام مسیرهای کشور، توجه مردم به سوی این نوع از
            رفت و آمد جلب شده است. به مرور زمان دفاتر فروش حضوری و سایت های آنلاین فروش بلیط قطار هم
            رونق زیادی گرفت.
          </p>
          <p>
            اگر شما هم اهل سفر به شهرهای مختلف هستید می توانید در هف‌هشتاد و با انتخاب گزینه های
            مدنظر خود، امکانات سفر را مهیا و در روزهای تعطیل سفر جذابی را به همراه خانواده تجربه
            کنید.
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار زنجان مشهد</h1>
          <p>
            مسافت بین دو شهر زنجان و مشهد طولانی است و رانندگی در آن سخت و البته خسته کننده خواهد
            بود. این مسیر حدود 1227 کیلومتر است و طی کردن آن 13 الی 14 ساعت طول خواهد کشید. اغلب
            کسانی که به رانندگی و مسافرت علاقه دارند، این مسیر را با خودروی شخصی طی می کنند. اما می
            توان با استفاده از یک روش بهتر، سفر جذاب تری را برای خود و خانواده به ارمغان آورد.
          </p>
          <p>
            با
            <a href={`${baseURL}tourism/train/`} target="_blank" rel="noreferrer">
              &nbsp; خرید بلیط قطار &nbsp;
            </a>
            زنجان مشهد از هف‌هشتاد هم از مسیر طولانی که در پیش دارید لذت ببرید و هم مسیر را بدون
            خستگی و کسالت ناشی از رانندگی طی کنید. مسافرت با قطار یکی از جذاب ترین و راحت ترین راه
            های سفر است و علاوه و آسایش و راحتی، امکانات بسیار خوبی را در اختیار مسافران قرار می
            دهد.
          </p>
          <h2>خرید بلیط قطار زنجان مشهد </h2>
          <p>
            پیش از این معدود شرکت هایی در زمینه مسافربری ریلی فعالیت داشتند اما امروزه با افزایش
            شرکت های مسافربری ریلی و پوشش دهی آنها در تمام مسیرهای کشور، توجه مردم به سوی این نوع از
            رفت و آمد جلب شده است. به مرور زمان دفاتر فروش حضوری و سایت های آنلاین فروش بلیط قطار هم
            رونق زیادی گرفت.
          </p>
          <p>
            اگر شما هم اهل سفر به شهرهای مختلف هستید می توانید در هف‌هشتاد و با انتخاب گزینه های
            مدنظر خود، امکانات سفر را مهیا و در روزهای تعطیل سفر جذابی را به همراه خانواده تجربه
            کنید.
          </p>
          <br />
          <h3>رزرو اینترنتی بلیط قطار زنجان مشهد </h3>
          <p>
            سهولت در خرید و قابل دسترس بودن منابع معتبر برای خرید بلیط قطار یکی دیگر از عواملی بود
            که باعث جذب مردم به سوی حمل و نقل ریلی شد. می توانید در 780، تمام نکاتی مانند زمان و
            تاریخ سفر، تعداد اشخاص، ظرفیت مورد نظر برای کوپه، شهر مبدا و مقصد را مشخص کرده و با
            انتخاب گزینه جست و جوی سفر، برنامه حرکت قطار زنجان مشهد را مشاهده کنید.
          </p>
          <p>
            این برنامه شامل شرکت های مسافربری مختلفی بوده که هرکدام از آنها دارای قیمت و امکانات
            متفاوتی است. در این برنامه تمام اطلاعات مهم مانند ساعت حرکت قطار زنجان مشهد، امکانات هر
            کدام از شرکت های مسافربری، قیمت بلیط قطار زنجان مشهد وغیره کاملا قابل مشاهده است.
          </p>
          <p>
            علاوه بر آن می توانید با انتخاب گزینه کوپه دربست، یک کوپه 4 یا 6 نفره را به صورت کامل
            برای خود در اختیار داشته باشید. همچنین اگر برای زمان بازگشت خود برنامه دارید، می توانید
            با انتخاب گزینه بلیط رفت و برگشت قطار، بلیط خود را برای بازگشت هم رزرو کنید.
          </p>

          <h3>امکان کنسلی یا استرداد بلیط زنجان مشهد</h3>
          <p>
            گاهی اوقات و به دلیل برخی شرایط مجبورید سفر خود را کنسل کرده یا به زمان دیگری موکول
            کنید. اگر پیش از این بلیط خود را رزرو کرده اید، می توانید در هف‌هشتاد با انتخاب گزینه
            استرداد بلیط، تمام شرایط و قوانین مربوط به کنسلی بلیط قطار را مشاهده کرده و باتوجه به
            زمان کنسلی خود، بخشی از هزینه بلیط را دریافت کنید. البته لازم به ذکر است که
            <strong>
              &nbsp; قوانین استرداد در شرکت های مسافربری مختلف کاملا متفاوت است.&nbsp;
            </strong>
          </p>
          <br />
          <h3>قیمت بلیط قطار زنجان مشهد</h3>
          <p>
            شرکت های مسافربری براساس امکانات و برخی عوامل، قیمت های متفاوتی را برای بلیط قطار زنجان
            مشهد یا مسیرهای دیگر تعیین می کنند. به همین سبب نمی توان قیمت بلیط قطار زنجان مشهد را به
            صورت دقیق بیان کرد. در 780 شما می توانید پس از درج نام شهر مبدا و مقصد، تمام شرکت های
            مسافربری مختلف را مشاهده کنید و از قیمت بلیط قطار هرکدام مطلع شوید.
          </p>
          <br />
          <h3>مدارک لازم برای سفر با قطار از زنجان به مشهد</h3>
          <p>
            برای رزرو آنلاین بلیط قطار زنجان مشهد به کارت ملی معتبر نیاز دارید، همچنین برای دریافت
            بلیط کاغذی خود در باجه های مربوطه، باید اطلاعات خرید یا رزرو بلیط و کارت ملی معتبر را
            نشان دهید.
          </p>
          <br />
          <h3>شرکت های مسافربری ریلی ارائه دهنده بلیط قطار زنجان مشهد </h3>
          <p>
            همانطور که گفته شد در گذشته اندک شرکت هایی در زمینه حمل و نقل ریلی فعالیت داشتند. اما
            امروزه با افزایش توجه مردم نسبت به این شیوه از رفت و آمد، تحول بزرگی در شرکت های
            مسافربری ریلی ایجاد شد. در قسمت زیر به معرفی چند مورد از معتبرترین شرکت های مسافربری
            ریلی می پردازیم:
          </p>

          <h4>شرکت مسافربری سبا</h4>
          <p>
            در سال 1388 شرکت مسافربری سبا برای اولین بار فعالیت خود را با استفاه از 50 واگن آغاز
            کرد. پس از آن فعالیت خود در عرصه مسافربری ریلی را گسترش داد و قطارهای سریع تری را
            جایگزین قطارهای قدیمی خود کرد. امروزه سرعت قطارهای این شرکت به 160 کیلومتر می رسد.
          </p>
          <h4>شرکت مسافربری فدک</h4>
          <p>
            <a href={`${baseURL}tourism/train/companies/fadak`} target="_blank" rel="noreferrer">
              &nbsp; شرکت مسافربری فدک &nbsp;
            </a>
            از معتبرترین شرکت های مسافربری ریلی بوده و فعالیت خود را از سال 1393 آغاز کرد. نکته
            جالبی که درمورد قطارهای فدک وجود دارد این است که در مقایسه با سایر قطارهای موجود در
            ایران، سرعت بسیار بالایی دارند. سرعت قطارهای این شرکت حدود 200 کیلومتر بر ساعت بوده و
            جزو سریع ترین قطارهای ایران به شما می رود.
          </p>

          <h4>شرکت مسافربری رجا </h4>
          <p>
            شرکت مسافربری رجا یکی از قدیمی ترین و معتبرترین شرکت های مسافربری ریلی است که فعالیت خود
            را از سال 1388 شروع کرد. این شرکت در ابتدا فقط 55 واگن داشت، اما اکنون با افزایش واگن ها
            و امکانات خود، این شرکت دارای قطارهایی با سرعتی بین 120 تا 160 کیلومتر است.
          </p>
          <h4>شرکت مسافربری هستیا </h4>
          <p>
            مجموعه قطارهای هستیا از برترین و سریع ترین قطارهای فعال در عرصه مسافربری ریلی به شمار می
            روند. سرعت قطارهای این شرکت 140 کیلومتر بر ساعت است. علاوه بر مسیر زنجان مشهد این قطارها
            مسیرهای متفاوت دیگری را نیز پوشش می دهند و به سبب امکانات بسیار خوبی که دارند جزو لوکس
            ترین شرکت های ریلی کشور به شمار می روند.
          </p>
          <h4>شرکت مسافربری ریلی کوثر </h4>
          <p>
            شرکت مسافربری ریلی کوثر از سال 1384 فعالیت خود را در عرصه مسافربری ریلی آغاز کرد. هرچند
            که نمی توان این شرکت را جزو قدیمی ترین شرکت های ریلی دانست، اما باتوجه به عملکرد خوبی که
            از خود نشان داد، جزو یکی از محبوب ترین شرکت های ریلی به شمار می رود.
          </p>
          <p>
            این شرکت دارای 25 واگن 4 تخته، 20 واگن 6 تخته و دو رستوران است. قطارهای مسافربری ریلی
            کوثر قابلیت جابجایی 2000 مسافر در روز را دارد و جزو پرتردد ترین شرکت های ریلی ایران به
            شمار می رود. از معروف ترین قطارهای این شرکت می توان به قطار چهار ستاره غزال و قطار سه
            ستاره اپتیما اشاره کرد. در هف‌هشتاد امکان خرید و رزور بلیط تمام قطارهای مسیر زنجان به
            مشهد وجود دارد.
          </p>
        </div>
      ),
    },
  },
  //hide content
  bandarabbasmashhad: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار بندرعباس به مشهد |قطار بندرعباس به مشهد</title>
          <meta
            name="description"
            content="خرید بلیط قطار بندرعباس به مشهد با بهترین قیمت از شرکت های حمل و نقل ریلی پرطرفدار فدک،رجا،غزال.مسیری ریلی از بندرعباس به مشهد 1400 کیلومتر است."
          />
          <meta name="keywords" content="بلیط قطار بندرعباس به مشهد" />
          <meta
            property="og:title"
            content="قطار بندرعباس به مشهد|خرید بلیط قطار بندرعباس به مشهد  از هف‌هشتاد"
          />
          <meta
            property="og:description"
            content="خرید بلیط قطار بندرعباس به مشهد با بهترین قیمت از شرکت های حمل و نقل ریلی پرطرفدار فدک،رجا،غزال.مسیری ریلی از بندرعباس به مشهد 1400 کیلومتر است."
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="قطار بندرعباس به مشهد" />
          <meta property="og:url" content={`${baseURL}tourism/train/bndrabs-mashhad`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>خرید بلیط قطار بندرعباس به مشهد</h1>
          <p>
            سفر به مشهد از هر گوشه ایران یک سفر طولانی است که بخش های زیادی از کشور را می پیماید اما
            سفر از جنوبی ترین نقطه کشور به ضلع شمال شرقی ایران یکی از طولانی ترین مسیر ها در کشور
            است. برای سفر از بندرعباس به مشهد بهترین گزینه قطار است. با تهیه بلیط قطار بندرعباس به
            مشهد می توانید این مسیر طولانی را به سادگی هرچه تمام تر طی کنید و از زیبایی مسیر لذت
            ببرید.
          </p>
          <p>
            {' '}
            این سفر ریلی شما را از دیار آب های آزاد جنوب، کویرهای مرکزی به زمین ها و دشت های مشهد می
            رساند. در هف‌هشتاد بلیط تمام قطارهایی که در این مسیر تردد دارند را به شما معرفی می کنیم.
            در ادامه شما می توانید اطلاعات کاملی در خصوص بلیط قطار بندرعباس مشهد به دست بیاورید.
          </p>
          <h2>سفر با قطار از بندرعباس به مشهد</h2>
          <p>
            مسیری ریلی از بندرعباس به مشهد 1400 کیلومتر است. اگر خودروی شخصی را برای سفر انتخاب کنید
            نزدیک به 16 ساعت رانندگی در پیش دارید. برای سفر جاده به طول 1390 و 1567 کیلومتر وجود
            دارید. این میزان رانندگی خسته کننده خواهد بود. حال آنکه اگر همین مسیر را با قطار طی کنید
            پس از گذشت 17 ساعت و 45 دقیقه به مشهد می رسید.
          </p>
          <p>
            در نظر داشته باشید که در سفر جاده ای، طول سفر به دلیل توقف و نیاز به رفع خستگی از زمان
            درج شده بیشتر خواهد بود. اما در سفر ریلی بدون توقف مسیر را طی می کنید. آسایش و راحتی سفر
            با قطار منجر به محبویت این وسیله نقلیه برای سفر از بندرعباس به مشهد شده است. روزانه در
            حدود 3 تا 5 قطار از بندرعباس راهی مشهد می شوند و بیش از 4 هزار مسافر را به مقصد می
            رسانند.
          </p>
          <p>
            قطار بندرعباس مشهد در مسیر خود در ایستگاه های ملک آباد، تربت حیدریه، فیض آباد، بجستان،
            فردوس، دیهوک، دیگ رستم، راور، چترود، کرمان، باغین، بردسیر، سیرجان و حاجی آباد توقف می
            کند. در سفر ریلی از بندرعباس به مشهد از شهرهای فارس، مرکزی، خراسان جنوبی و خراسان رضوی
            عبور می کنید.
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>خرید بلیط قطار بندرعباس به مشهد</h1>
          <p>
            سفر به مشهد از هر گوشه ایران یک سفر طولانی است که بخش های زیادی از کشور را می پیماید اما
            سفر از جنوبی ترین نقطه کشور به ضلع شمال شرقی ایران یکی از طولانی ترین مسیر ها در کشور
            است. برای سفر از بندرعباس به مشهد بهترین گزینه قطار است. با تهیه بلیط قطار بندرعباس به
            مشهد می توانید این مسیر طولانی را به سادگی هرچه تمام تر طی کنید و از زیبایی مسیر لذت
            ببرید.
          </p>
          <p>
            {' '}
            این سفر ریلی شما را از دیار آب های آزاد جنوب، کویرهای مرکزی به زمین ها و دشت های مشهد می
            رساند. در هف‌هشتاد بلیط تمام قطارهایی که در این مسیر تردد دارند را به شما معرفی می کنیم.
            در ادامه شما می توانید اطلاعات کاملی در خصوص بلیط قطار بندرعباس مشهد به دست بیاورید.
          </p>
          <h2>سفر با قطار از بندرعباس به مشهد</h2>
          <p>
            مسیری ریلی از بندرعباس به مشهد 1400 کیلومتر است. اگر خودروی شخصی را برای سفر انتخاب کنید
            نزدیک به 16 ساعت رانندگی در پیش دارید. برای سفر جاده به طول 1390 و 1567 کیلومتر وجود
            دارید. این میزان رانندگی خسته کننده خواهد بود. حال آنکه اگر همین مسیر را با قطار طی کنید
            پس از گذشت 17 ساعت و 45 دقیقه به مشهد می رسید.
          </p>
          <p>
            در نظر داشته باشید که در سفر جاده ای، طول سفر به دلیل توقف و نیاز به رفع خستگی از زمان
            درج شده بیشتر خواهد بود. اما در سفر ریلی بدون توقف مسیر را طی می کنید. آسایش و راحتی سفر
            با قطار منجر به محبویت این وسیله نقلیه برای سفر از بندرعباس به مشهد شده است. روزانه در
            حدود 3 تا 5 قطار از بندرعباس راهی مشهد می شوند و بیش از 4 هزار مسافر را به مقصد می
            رسانند.
          </p>
          <p>
            قطار بندرعباس مشهد در مسیر خود در ایستگاه های ملک آباد، تربت حیدریه، فیض آباد، بجستان،
            فردوس، دیهوک، دیگ رستم، راور، چترود، کرمان، باغین، بردسیر، سیرجان و حاجی آباد توقف می
            کند. در سفر ریلی از بندرعباس به مشهد از شهرهای فارس، مرکزی، خراسان جنوبی و خراسان رضوی
            عبور می کنید.
          </p>
          <h3>خرید آنلاین بلیط قطار بندرعباس به مشهد</h3>
          <p>
            با توجه به نکاتی که در تیتر قبلی بررسی کردیم تهیه بلیط قطار برای رسیدن به مشهد از
            بندرعباس یکی از بهترین راه ها برای سفر است. درست است که در سفر هوایی همین مسیر را در 1
            ساعت و 45 دقیقه طی می کنید. اما هزینه سفر هوایی در مقایسه با سفرهای زمینی به مراتب بیشتر
            است.
          </p>
          <p>
            از طرفی با وجود واگن ها و قطارهای پیشرفته امروزی، خدمات و امکاناتی که در قطار در اختیار
            شما گذاشته می شود از نظر کیفی تفاوت چندانی با سطح خدمات هوایی ندارد. سفر با قطار هزینه
            کمتر و آسایش را برای شما به همراه دارد. برای{' '}
            <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
              &nbsp;خرید بلیط قطار&nbsp;
            </a>{' '}
            بندرعباس نیز نیازی به خروج از منزل نیست.
          </p>
          <p>
            {' '}
            این روزها بسیاری از ما برای تهیه لوازم موردنیاز خود از خرید اینترنتی استفاده می کنیم. با
            توجه به اینکه مراکز فروش بلیط در مسیرهای روزمره ما قرار ندارند بهترین راه برای تهیه بلیط
            قطار بندرعباس به مشهد نیز خرید آنلاین است.{' '}
          </p>
          <p>
            {' '}
            در خرید آنلاین شما فرصت کافی برای آماده سازی و بررسی مدارک شخصی خود را در اختیار خواهید
            داشت. از طرفی پروسه پرداخت نیز به سادگی هرچه تمام انجام می شود و شما نیازی به حمل پول یا
            انتظار در صف پرداخت مراکز فروش ندارید.
          </p>
          <p>
            {' '}
            در خرید آنلاین شما اطلاعات کاملی در خصوص قطارهای موجود به دست می آورید. در این حالت شما
            شناخت کافی از قطارهای موجود در این مسیر به دست می آورید و حتی می توانید نوع کابین و
            شماره صندلی خود را نیز انتخاب کنید.{' '}
          </p>
          <p>
            {' '}
            با در نظر گرفتن امکانات و اطلاعاتی که در خرید آنلاین در اختیار شما گذاشته می شود حتی اگر
            مراکز فروش فیزیکی در نزدیکی محل سکونت شما قرار داشته باشند نیز خرید آنلاین انتخاب بهتری
            است.{' '}
          </p>
          <h3>روند خرید بلیط قطار بندرعباس به مشهد از 780 </h3>
          <p>
            در هف‌هشتاد روند ساده ای برای خرید اینترنت طراحی شده است. ما با در نظر گرفتن نیاز
            مسافران و اطلاعاتی که برای آنها حیاتی است سامانه ای بسیار ساده را طراحی کرده ایم. در این
            سامانه تمامی مراحل و اطلاعات موردنیاز برای خرید یا رزرو بلیط در دسترسی شماست.
          </p>
          <p>
            {' '}
            برای شروع شما به حساب کاربری در هف‌هشتاد نیاز دارید. اگر از قبل ثبت نام کرده اید که می
            توانید این بخش را نادیده بگیرید در غیر این صورت باید با کلیک روی گزینه ثبت نام، حساب
            کاربری ایجاد کنید.{' '}
          </p>
          <p>
            {' '}
            در مرحله بعدی در صفحه اصلی و از سربرگ های تعیین شده گزینه قطار را انتخاب کنید. در مرحله
            بعدی نخست باید تعیین کنید که آِیا به بلیط رفت و برگشت نیاز دارید یا یک بلیط یک طرفه نیاز
            دارید. اگر قصد دارید یک کوپه دربست در اختیار داشته باشید نیز باید در همین بخش گزینه کوپه
            دربست می خواهم را انتخاب کنید. به این ترتیب می توانید کوپه ای را برای خود و همراهانتان
            رزرو کنید.
          </p>
          <p>
            در مرحله بعدی باید مبدا (بندرعباس) و مقصد (مشهد) را مشخص کنید. در همین باید بر اساس بازه
            سنی، تعداد همراهان تان را نیز وارد کنید. در مرحله بعدی فهرستی از قطارهای فعال در تاریخ
            موردنظر نمایش داده می شود.{' '}
          </p>
          <p>
            در فهرست قطارهای فیلترهایی برای شخصی سازی کردن نتایج نیز در نظر گرفته ایم. در این بخش می
            توانید با انتخاب یکی از گزینه های گران ترین، ارزان ترین، دیرترین یا زودترین قطارهای را
            براساس زمان حرکت و قیمت فیلتر کنید. در همین بخش می توانید ساعت حرکت و نوع کابین را نیز
            مشخص کنید.{' '}
          </p>
          <h3>مزایای خرید بلیط از هف‌هشتاد</h3>
          <p>
            زمانی که بلیط قطار بندرعباس به مشهد را از{' '}
            <a href={baseURL} target="_blank" rel="noreferrer">
              &nbsp;هف‌هشتاد&nbsp;
            </a>{' '}
            تهیه می کنید، به یک تیم پشتیبانی تمام وقت دسترسی دارید. تیم پشتیبانی در تمام ساعات شبانه
            روز و در تمام ایام سال پاسخگوی شماست. به این ترتیب تمام مشکلات و سوالات احتمالی شما در
            روند ثبت سفارش و خرید بلیط از سوی کارشناسان حل و فصل می شود.
          </p>
          <p>
            {' '}
            از سوی دیگر با خرید از این سامانه به فهرست قیمت قطارهای متفاوت دسترسی دارید و می توانید
            بهترین و مناسب ترین قطار را برای سفر ریلی خود انتخاب کنید. قیمت ها و امکانات را مقایسه و
            نتیجه گیری کنید.
          </p>
          <p>
            {' '}
            هف‌هشتادی ها در فواصل زمانی خاص به تخفیف هایی نیز دسترسی دارند. با استفاده از تخفیف ها
            بهای تمام شده بلیط قطار بندرعباس به مشهد مقرون به صرفه تر خواهد بود.
          </p>
          <h3>استرداد بلیط در هف‌هشتاد</h3>
          <p>
            {' '}
            یکی دیگر از مزایای خرید بلیط در این سامانه امکان استرداد آنلاین بلیط است. دیگر برای پس
            دادن بلیط نیازی به مراجعه حضوری به دفاتر فروش نیست و شما می توانید تنها با چند کلیک،
            بلیط خریداری شده را مسترد کنید.
          </p>
          <p>
            روند کنسل کردن بلیط بسیار ساده است. البته کنسل کردن بلیط در هر زمانی مستلزم پرداخت جریمه
            است. اما اگر بلافاصله پس از کنسل شدن برنامه سفر برای استرداد بلیط اقدام کنید، مبلغ جریمه
            کمتر خواهد بود.
          </p>
          <p>
            {' '}
            روی هم رفته، جریمه برای مسافرانی که تا قبل از ساعت 12 روز قبل از حرکت بلیط خود را مسترد
            کنند، 10 درصد است. جریمه آن دسته از مسافرانی که از ساعت 12 روز قبل از حرکت تا 3 ساعت قبل
            از حرکت بلیط خود را کنسل کنند نیز 30 درصد. در صورتی که کنسل کردن بلیط را به 3 ساعت
            پایانی موکول کنید 50 درصد جریمه از مبلغ اولیه کسر می شود. پس از کسر جریمه مبلغ باقی
            مانده به حساب شما واریز می شود. پس از خروج قطار از ایستگاه نیز امکان کنسل کردن بلیط وجود
            ندارد.
          </p>
          <h2> قطارهای مسیر بندرعباس مشهد</h2>
          <p>سه شرکت ریلی متفاوت در این مسیر تردد دارند و مسافران را به مشهد می رسانند.</p>
          <h3>قطارهای رجا در مسیر بندرعباس به مشهد</h3>
          <p>
            <a href={`${baseURL}tourism/train/companies/raja`} target="_blank" rel="noreferrer">
              &nbsp;سامانه ریلی رجا&nbsp;
            </a>{' '}
            یکی از قدیمی ترین نام ها در سامانه ریلی کشور است. این ناوگان ریلی از سال 1375 فعالیت خود
            را آغاز کرد و در این مدت با معرفی قطارهایی مانند قطار غزال بنیاد، غزال بنیاد VIP و قطار
            زندگی توجه مسافران را در مسیرهای متفاوت به خود جلب کرده است. قطار زندگی با نام هتل سیار
            5 ستاره ایرانی شناخته می شود. در این قطارهای امکانات بسیار لوکس، مهمانداران آموزش دیده و
            سرویس های بهداشتی ایرانی و فرنگی تمام الکترونیکی در نظر گرفته شده است. به این ترتیب سفر
            با این سری از قطارها در مسیر 1400 کیلومتری بندرعباس تا مشهد، سفری آسوده و رضایت بخش
            خواهد بود.
          </p>
          <h3> قطارهای مهتاب</h3>
          <p>
            شرکت ریلی مهتاب از سال 1389 در بخش عمده ای از محورهای ریلی کشور مسافران را جابه جا می
            کند. قطارهای لوکس 6 تخته مهتاب فضای بسیار مناسبی برای طی کردن مسیر طولانی بندرعباس به
            مشهد هستند. قیمت بلیط قطارهای 6 تخته در مقایسه با قطارهای 4 تخته کمتر است و به همین دلیل
            این قطارها انتخاب مناسبی برای سفرهای گروهی و خانوادگی به شمار می روند. در تمام واگن ها
            سرویس بهداشتی ایرانی و فرنگی تعبیه شده است. قطار مهتاب مجهز به ویلچر برای افراد کم توان،
            سیستم صوتی و تصویری، سیستم تهویه مطبوع، مایکروویو وغیره هستند.{' '}
          </p>
          <h3>قطار فدک</h3>
          <p>
            <a href={`${baseURL}tourism/train/companies/fadak`} target="_blank" rel="noreferrer">
              &nbsp;قطار فدک&nbsp;
            </a>{' '}
            یکی از لوکس ترین قطارهای سامانه ریلی کشور است که با فرش قرمز به استقبال شما می آید. این
            قطار با کادر مهمانداران تعلیم دیده خود خدمات قابل وجهی مانند حوله مرطوب، دستمال مرطوب،
            ظروف چینی برای سرو غذا و سرویس خواب با کیفیت را در اختیار مهمانان قرار می دهد. در قطار
            فدک وعده غذایی با توجه به زمان حرکت قطار سرو می شود. در کنار وعده غذای اصلی پیش غذا، دسر
            و نوشیدنی های گرم نیز به صورت نامحدود در اختیار مسافران گذاشته می شود. قطار فدک در 4
            کلاس ویژه، بیزینس، اکونومی و عصرانه خدمت رسانی می کند.{' '}
          </p>
          <h3>خرید بلیط قطار بندرعباس مشهد</h3>
          <p>
            بهترین انتخاب برای سفر در مسیرهای طولانی قطار است. در قطار از صدای سوت و حرکت واگن ها
            روی ریل لذت ببرید و زیبایی های اطراف را تماشا کنید. سفر ریلی خستگی کمتری را برای مسافر
            به همراه دارد و امکانات لازم برای اقامت چند ساعته را در اختیار مسافر قرار می دهد.
          </p>
          <p>
            در هف‌هشتاد آماده خدمت رسانی به شما هستیم. برای سفر ریلی بعدی خود از بندرعباس به مشهد
            فهرست بلیط های موجود برای تاریخ موردنظر را مشاهده و بهترین بلیط را با درنظر گرفتن
            امکانات ناوگان های ریلی کشور انتخاب کنید. در صورتی که با سوالی روبه رو شدید با کارشناسان
            ما در تماس باشید.
          </p>
        </div>
      ),
    },
  },
  arakmashhad: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار اراک به مشهد |قطار اراک به مشهد</title>
          <meta
            name="description"
            content="خرید بلیط قطار اراک مشهد با بهترین قیمت از شرکت های حمل و نقل ریلی پرطرفدار فدک،رجا،غزال.در این مسیر از ایستگاه های قم، تهران، سمنان، شاهرود، نقاب و نیشابور عبور می کنید."
          />
          <meta name="keywords" content="بلیط قطار اراک به مشهد" />
          <meta
            property="og:title"
            content="قطار اراک به مشهد|خرید بلیط قطار اراک به مشهد  از هف‌هشتاد"
          />
          <meta
            property="og:description"
            content="خرید بلیط قطار اراک مشهد با بهترین قیمت از شرکت های حمل و نقل ریلی پرطرفدار فدک،رجا،غزال.در این مسیر از ایستگاه های قم، تهران، سمنان، شاهرود، نقاب و نیشابور عبور می کنید."
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="قطار اراک به مشهد" />
          <meta property="og:url" content={`${baseURL}tourism/train/arak-mashhad`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار اراک مشهد</h1>
          <p>
            یکی از بهترین گزینه ها برای سفر از اراک به مشهد تهیه بلیط قطار اراک مشهد است. سامانه
            ریلی کشور با برخورداری از قطارهای لوکس و اقتصادی یکی از بهترین انتخاب ها برای سفرهای
            طولانی در سراسر کشور است. با در نظر گرفتن زمان سفر و سامانه ریلی محبوب تان در{' '}
            <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
              &nbsp;هف‌هشتاد&nbsp;
            </a>{' '}
            برای رزرو بلیط اقدام کنید.
          </p>
          <p>
            {' '}
            ما همواره به دنبال ارائه بهترین خدمات به هف‌هشتادی ها هستیم. در همین راستا فهرستی از
            بهترین قطارهای فعال در این مسیر را گردهم آورده ایم تا گزینه های متنوعی در اختیار داشته
            باشید. برای آشنایی با روند خرید و قیمت سامانه های ریلی کشور با ما همراه باشید.
          </p>
          <h3>مسیر اراک به مشهد با قطار</h3>
          <p>
            برای سفر از اراک به مشهد یک مسیر 1400 کیلومتری پیش رو دارید. طی کردن این مسیر با قطار 15
            ساعت و 45 دقیقه طول می کشد. در این مسیر از ایستگاه های قم، تهران، سمنان، شاهرود، نقاب و
            نیشابور عبور می کنید.
          </p>
          <p>
            اگر خودروی شخصی را برای طی کردن این مسیر انتخاب کنید باید 13 ساعت در جاده رانندگی کنید.
            به یاد داشته باشید که زمان درج شده برای سفر جاده ای بدون در نظر گرفتن توقف های احتمالی
            است. با توجه به این نکته انتخاب قطار برای طی کردن این مسیر آسودگی بیشتری را برای شما و
            همراهانتان به همراه دارد.
          </p>
          <p>
            18 ساعت سفر ریلی در مسیر اراک به مشهد به تنهایی یک سفر هیجان انگیز است که شما را از دل
            کویر مرکزی ایران به مشهد می رود. همین مسافت با هواپیما در حدود 60 دقیقه طی می شود. در
            نظر داشته باشید که در سفر ریلی با وجود قطارهای پیشرفته خدماتی در حد پرواز را دریافت می
            کنید.
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار اراک مشهد</h1>
          <p>
            یکی از بهترین گزینه ها برای سفر از اراک به مشهد تهیه بلیط قطار اراک مشهد است. سامانه
            ریلی کشور با برخورداری از قطارهای لوکس و اقتصادی یکی از بهترین انتخاب ها برای سفرهای
            طولانی در سراسر کشور است. با در نظر گرفتن زمان سفر و سامانه ریلی محبوب تان در{' '}
            <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
              &nbsp;هف‌هشتاد&nbsp;
            </a>{' '}
            برای رزرو بلیط اقدام کنید.
          </p>
          <p>
            {' '}
            ما همواره به دنبال ارائه بهترین خدمات به هف‌هشتادی ها هستیم. در همین راستا فهرستی از
            بهترین قطارهای فعال در این مسیر را گردهم آورده ایم تا گزینه های متنوعی در اختیار داشته
            باشید. برای آشنایی با روند خرید و قیمت سامانه های ریلی کشور با ما همراه باشید.
          </p>
          <h3>مسیر اراک به مشهد با قطار</h3>
          <p>
            برای سفر از اراک به مشهد یک مسیر 1400 کیلومتری پیش رو دارید. طی کردن این مسیر با قطار 15
            ساعت و 45 دقیقه طول می کشد. در این مسیر از ایستگاه های قم، تهران، سمنان، شاهرود، نقاب و
            نیشابور عبور می کنید.
          </p>
          <p>
            اگر خودروی شخصی را برای طی کردن این مسیر انتخاب کنید باید 13 ساعت در جاده رانندگی کنید.
            به یاد داشته باشید که زمان درج شده برای سفر جاده ای بدون در نظر گرفتن توقف های احتمالی
            است. با توجه به این نکته انتخاب قطار برای طی کردن این مسیر آسودگی بیشتری را برای شما و
            همراهانتان به همراه دارد.
          </p>
          <p>
            18 ساعت سفر ریلی در مسیر اراک به مشهد به تنهایی یک سفر هیجان انگیز است که شما را از دل
            کویر مرکزی ایران به مشهد می رود. همین مسافت با هواپیما در حدود 60 دقیقه طی می شود. در
            نظر داشته باشید که در سفر ریلی با وجود قطارهای پیشرفته خدماتی در حد پرواز را دریافت می
            کنید.
          </p>
          <h2>خرید آنلاین بلیط قطار اراک مشهد</h2>
          <p>
            در خرید آنلاین بلیط بدون نیاز به صرف انرژی و پیدا کردن مرکز معتبر برای خرید بلیط در منزل
            تمام فرایند را انجام می دهید. در این حالت پرداخت آنلاین به سادگی انجام می شود و از این
            گذشته فرصت کافی برای مرور اطلاعات کاربری و شخصی خود در اختیار دارید.
          </p>
          <p>
            مهم ترین مزیت در خرید اینترنتی دسترسی به اطلاعات است. در این حالت شما به اطلاعات کاملی
            در خصوص شرکت های فعال در این مسیر و خدمات و امکانات هر یک از قطارها دسترسی خواهید داشت.
          </p>
          <p>
            به این ترتیب با اطلاع کامل بهترین گزینه را برای سفر ریلی از اراک به مشهد انتخاب می کنید.
            از این گذشته شما می توانید نوع کابین و صندلی خود را نیز انتخاب کنید. با وجود امکانات
            متعدد خرید اینترنتی این روش در مقایسه با مراجعه حضوری بیشتر مورد استقبال مسافران قرار می
            گیرد. در هف‌هشتاد اطلاعات کاملی در خصوص انواع کابین از جمله کابین های سالنی 4 ردیفه،
            کابین های سالنی 6 ردیفه و قطارهای کوپه ای 6 نفره در اختیار شما گذاشته می شود.
          </p>
          <h3>نحوه خرید بلیط قطار اراک مشهد از هف‌هشتاد</h3>
          <p>
            بسیاری از کاربران به دلیل فرایندهای پیچیده از خرید اینترنتی اجتناب می کنند. در هف‌هشتاد
            با درک نیاز مسافران فرایند بسیاری ساده ای را برای خرید بلیط طراحی کرده ایم. برای خرید
            بلیط قطار در این سامانه ابتدا باید حساب کاربری داشته باشید. در صورتی که از قبل حساب
            کاربری ایجاد کرده اید روی گزینه ورود و در غیراین صورت با استفاده از گزینه ثبت نام برای
            ایجاد حساب کاربری جدید اقدام کنید.
          </p>
          <p>
            {' '}
            پس از ساختن حساب کاربری در صفحه اصلی و از میان گزینه های موجود در سربرگ، گزینه قطار را
            انتخاب کنید. در این مرحله باید تعیین کنید که به بلیط یک طرفه نیاز دارید یا بلیط رفت و
            برگشت. در همین مرحله می توانید با انتخاب گزینه کوچه دربست می خواهم یک کوپه را به صورت
            اختصاصی رزرو کنید.
          </p>
          <p>
            در مرحله بعدی باید مبدا (اراک) و مقصد (مشهد) را انتخاب کنید. سپس باید تعداد مسافران را
            تعیین کنید. در همین مرحله باید بازه سنی مسافران را تعیین کنید. در مرحله بعدی فهرستی از
            قطارهای فعال در این مسیر برای تاریخ موردنظر شما نمایش داده می شود. فیلترهایی نیز برای
            جزئی تر کردن نتایج در نظر گرفته شده است. شما می توانید با انتخاب گزینه ارزان ترین، گران
            ترین، دیرترین و زودترین گزینه های موردنظر خود را سریع تر پیدا کنید. در همین بخش گزینه
            هایی برای انتخاب زمان حرکت و نوع کابین نیز در اختیار شما گذاشته می شود.
          </p>
          <h3>مزایای خرید بلیط قطار اراک مشهد از هف‌هشتاد</h3>
          <p>
            زمانی که هف‌هشتاد را برای{' '}
            <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
              &nbsp;تهیه بلیط قطار&nbsp;
            </a>{' '}
            انتخاب می کنید، یک تیم قدرتمند را برای آماده سازی تدارکات سفر انتخاب کرده اید. پشتیبانی
            780 در تمام روزهای سال و تمام ساعات شبانه روز آماده پاسخگویی به سوالات شماست.
          </p>
          <p>
            این سامانه بلیط تمام شرکت های ریلی که در مسیر انتخابی شما تردد دارند را یکجا به شما
            معرفی می کند. به این ترتیب می توانید با شناخت هر یک از شرکت های ریلی برای خرید بلیط از
            این سامانه اقدام کنید. در فهرست قطارها، قیمت و امکانات را بررسی و مقایسه کنید.
          </p>
          <p>
            در هف‌هشتاد همواره تخفیف هایی را نیز برای مسافران در نظر می گیریم. به این ترتیب می
            توانید با پرداخت هزینه کمتر بلیط قطار اراک به مشهد را تهیه کنید.
          </p>
          <h3>استرداد بلیط قطار اراک به مشهد </h3>
          <p>
            یکی دیگر از قابلیت های سامانه هف‌هشتاد امکان استرداد آنلاین بلیط است. در بسیاری از موارد
            ممکن است مجبور باشید سفری که مدت ها برای آن برنامه ریزی کرده اید را کنسل یا به زمان
            دیگری موکول کنید، در این موارد بهترین راه برای بازپس گرفتن هزینه پرداختی، استرداد آنلاین
            است.
          </p>
          <p>
            در این حالت بدون مراجعه به دفاتر فروش و تنها با چند کلیک بخشی از مبلغ پرداختی را دریافت
            می کنید. درصدی از مبلغ پرداختی به عنوان جریمه از حساب شما کسر می شود و مابقی به شما
            پرداخت می شود.
          </p>
          <p>
            به خاطر داشته باشید که جریمه کنسل کردن بلیط با توجه به مدت زمان باقی مانده تا حرکت قطار
            تعیین می شود. بنابراین به محض تغییر برنامه سفر باید برای کنسل کردن بلیط در هف‌هشتاد وارد
            عمل شوید تا جریمه کمتری از حساب شما کسر شود.
          </p>
          <p>
            {' '}
            در صورتی که تا قبل از ساعت 12 روز قبل از تاریخ حرکت قطار بلیط خود را کنسل کنید ده درصد
            جریمه از حساب شما کسر می شود. در صورتی که در حد فاصل 12 ظهر روز قبل تا سه ساعت مانده به
            ساعت حرکت قطار بلیط را کنسل کنید، 30 درصد جریمه از حساب شما کسر می شود. جریمه استرداد
            بلیط در 3 ساعت باقی مانده تا حرکت نیز 50 درصد است. پس از خروج قطار از ایستگاه دیگر امکان
            استرداد بلیط وجود ندارد.{' '}
          </p>
          <h2>قطارهای مسیر اراک به مشهد</h2>
          <p>در این بخش به معرفی قطارهایی که در مسیر اراک به مشهد تردد دارند می پردازیم:</p>
          <h3>قطارهای رجا در مسیر اراک مشهد</h3>
          <p>
            <a href={`${baseURL}tourism/train/companies/raja`} target="_blank" rel="noreferrer">
              &nbsp;رجا&nbsp;
            </a>{' '}
            یکی از شناخته شده ترین سامانه های ریلی کشور است که قطارهای متعددی را در اختیار دارد. این
            سامانه از سال 1375 فعالیت خود را آغاز کرده است. این روزها این سامانه با معرفی قطار زندگی
            یک هتل سیار را به سامانه ریلی کشور افزوده است که خدمات بسیار کاملی را به مسافران ارائه
            می دهد.
          </p>
          <p>
            مسافران قطارهای رجا به اینترنت پرسرعت دسترسی دارند. در این قطارها از سرویس های ایرانی و
            فرنگی الکترونیکی استفاده شده است. از این گذشته شما می توانید از خدمات و پذیرایی
            مهمانداران آموزش دیده این سامانه استفاده کنید.
          </p>
          <h3>قطارهای غزال</h3>
          <p>
            سامانه قطارهای غزال زیرمجموعه رجا هستند. قطارهای غزال بنیاد و غزال بنیاد وی آی پی دو
            قطار این سامانه هستند که امکانات قابل توجهی را در اختیار مسافران قرار می دهند. در این
            قطارهای به امکاناتی نظیر سیستم گرمایشی و سرمایشی، سیستم صوتی و تصویری و سرویس بهداشتی
            فرنگی مجهز هستند. این قطارها مجهز به رستوران های متنوع است. قطارهای غزال قطارهای 4 تخته
            هستند که در مسیر اراک به مشهد تردد دارند.
          </p>
          <h3>قطار های فدک در مسیر اراک مشهد</h3>
          <p>
            <a href={`${baseURL}tourism/train/companies/fadak`} target="_blank" rel="noreferrer">
              &nbsp;قطارهای فدک&nbsp;
            </a>{' '}
            نیز از جمله قطارهای لوکس کشور هستند که با 200 کیلومتر سرعت شما را به مقصد می رساند.
            مهمانداران این قطار در سه کلاس متفاوت به مسافران خدمت رسانی می کنند. این قطار 5 ستاره در
            هر کوپه 4 تخت دارد.
          </p>
          <h3>سفر هف‌هشتادی به مشهد از اراک</h3>
          <p>
            برای رزرو یا <strong>خرید بلیط قطار</strong> اراک مشهد روی ما در هف هشتاد حساب کنید.
            تمام گزینه های موجود برای سفر ریلی در این مسیر را گردهم آورده ایم. با انتخاب قطار
            موردنظر یک ساعت زودتر از زمان حرکت وارد ایستگاه شوید و مدارک خود را بررسی کنید. به یاد
            داشته باشید که قطارها 15 دقیقه قبل از حرکت درب ها را می بندد و در این زمان دیگر امکان
            سوار شدن به قطار وجود ندارد.
          </p>
          <p>
            با حضور به موقع قطار را از دست نمی دهید و می توانید از فروشگاه های ایستگاه حرکت،
            موادغذایی موردنیاز را تهیه کنید. در صورتی که در هر یک از مراحل خرید بلیط قطار با سوال یا
            مشکلی رو به رو شدید با همکاران ما در بخش پشتیبانی تماس بگیرید. آنها به صورت 24 ساعته و
            در تمامی روزها پاسخگوی شما هستند و در کمترین زمان ممکن مشکلات شما در زمینه خرید، رزرو یا
            کنسلی بلیط را پیگیری و برطرف می کنند.
          </p>
          <p>
            پیش از رزرو یا خرید بلیط نیز می توانید ضمن تماس با پشتیبانی اطلاعات کاملی در خصوص
            ایستگاه های بین راهی و طول مسیر دریافت کنید. در نظر داشته باشید که ممکن است قطاری که
            انتخاب کرده اید در برخی از ایستگاه ها توقف نداشته باشید در این صورت مدت زمان سفر نیز
            کوتاه تر می شود.
          </p>
        </div>
      ),
    },
  },
  ourumiemashhad: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار ارومیه به مشهد |قطار ارومیه به مشهد</title>
          <meta
            name="description"
            content="مسیر طولانی ارومیه مشهد را با خرید بلیط قطار از هف‌هشتاد و شرکتهای ریلی رجا،فدک،جوپار،نورالرضا و پارس لاریم کوتاه کنید و از سفر ارومیه به مشهد خود لذت ببرید."
          />
          <meta name="keywords" content="بلیط قطار ارومیه به مشهد" />
          <meta
            property="og:title"
            content="قطار ارومیه به مشهد|خرید بلیط قطار ارومیه به مشهد  از هف‌هشتاد"
          />
          <meta
            property="og:description"
            content="مسیر طولانی ارومیه مشهد را با خرید بلیط قطار از هف‌هشتاد و شرکتهای ریلی رجا،فدک،جوپار،نورالرضا و پارس لاریم کوتاه کنید و از سفر ارومیه به مشهد خود لذت ببرید."
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="بلیط قطار ارومیه مشهد" />
          <meta property="og:url" content={`${baseURL}tourism/train/oromieh-mashhad`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار ارومیه مشهد</h1>
          <p>
            <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
              &nbsp;تهیه بلیط قطار&nbsp;
            </a>{' '}
            ارومیه مشهد برای سفر از دوش غربی به دوش شرقی ایران انتخاب هوشمندانه ای است. سفر ریلی از
            کرانه دریاچه خزر و جنگل های شمالی سفری جذاب است که تا مدت ها در ذهن شما باقی می ماند.
          </p>
          <p>
            خبر راه اندازی قطار ارومیه برای مردم این منطقه بسیار لذت بخش بود. مسیر طولانی ارومیه تا
            مشهد بدون وجود قطار مسیری بسیاری طولانی و خسته کننده است که با وجود زیبایی راه، راننده و
            همراهان را کلافه می کند. در قطار آسایش مسافران بااسباب استراحت تامین و سفری بدون خستگی
            امکان پذیر می شود. در هف‌هشتاد بلیط قطار ارومیه به مشهد را از سامانه های ریلی متفاوت
            گردهم آورده و در اختیار شما می گذاریم.
          </p>
          <h2>مسیر حرکت قطار ارومیه مشهد</h2>
          <p>
            ایستگاه قطار ارومیه در 10 کیلومتری جنوب شرقی ارومیه و در جاده اشنویه، ارومیه قرار دارد.
            قطار ارومیه پس از خروج از ایستگاه در 11 ایستگاه دیگر توقف می کند. این قطار در مسیر رسیدن
            به مشهد ابتدا در ایستگاه مهاباد، سپس در مراغه، میانه، زنجان، قزوین، تهران، سمنان،
            دامغان، شاهرود، نقاب و در نهایت نیشابور توقف می کند. قطار ارومیه به مشهد پس از گذشت 25
            ساعت وارد مقصد می شود.
          </p>
          <p>
            برای رسیدن به مشهد از ارومیه آن هم با استفاده از اتوبوس یا خودروی شخصی در حدود 20 ساعت
            در راه خواهید بود. درست است سریع تر از قطار به مقصد می رسید اما این مسیر را با خستگی
            بسیار پشت سر می گذارید. از طرفی 20 ساعت مدت زمان لازم برای طی کردن این مسیر بدون توقف
            است که در سفری تا این حد طولانی توقف نکردن غیر ممکن است. بنابراین در مقایسه با دیگر روش
            ها، قطار روش بسیار مناسبی است. حتی در سفر با هواپیما نیز تا این اندازه آسایش خیال
            نخواهید داشت، چرا که در سفر با قطار حتی با پرداخت هزینه کمتر نیز خدماتی در سطح سفر هوایی
            را دریافت می کنید.
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار ارومیه مشهد</h1>
          <p>
            <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
              &nbsp;تهیه بلیط قطار&nbsp;
            </a>{' '}
            ارومیه مشهد برای سفر از دوش غربی به دوش شرقی ایران انتخاب هوشمندانه ای است. سفر ریلی از
            کرانه دریاچه خزر و جنگل های شمالی سفری جذاب است که تا مدت ها در ذهن شما باقی می ماند.
          </p>
          <p>
            خبر راه اندازی قطار ارومیه برای مردم این منطقه بسیار لذت بخش بود. مسیر طولانی ارومیه تا
            مشهد بدون وجود قطار مسیری بسیاری طولانی و خسته کننده است که با وجود زیبایی راه، راننده و
            همراهان را کلافه می کند. در قطار آسایش مسافران بااسباب استراحت تامین و سفری بدون خستگی
            امکان پذیر می شود. در هف‌هشتاد بلیط قطار ارومیه به مشهد را از سامانه های ریلی متفاوت
            گردهم آورده و در اختیار شما می گذاریم.
          </p>
          <h2>مسیر حرکت قطار ارومیه مشهد</h2>
          <p>
            ایستگاه قطار ارومیه در 10 کیلومتری جنوب شرقی ارومیه و در جاده اشنویه، ارومیه قرار دارد.
            قطار ارومیه پس از خروج از ایستگاه در 11 ایستگاه دیگر توقف می کند. این قطار در مسیر رسیدن
            به مشهد ابتدا در ایستگاه مهاباد، سپس در مراغه، میانه، زنجان، قزوین، تهران، سمنان،
            دامغان، شاهرود، نقاب و در نهایت نیشابور توقف می کند. قطار ارومیه به مشهد پس از گذشت 25
            ساعت وارد مقصد می شود.
          </p>
          <p>
            برای رسیدن به مشهد از ارومیه آن هم با استفاده از اتوبوس یا خودروی شخصی در حدود 20 ساعت
            در راه خواهید بود. درست است سریع تر از قطار به مقصد می رسید اما این مسیر را با خستگی
            بسیار پشت سر می گذارید. از طرفی 20 ساعت مدت زمان لازم برای طی کردن این مسیر بدون توقف
            است که در سفری تا این حد طولانی توقف نکردن غیر ممکن است. بنابراین در مقایسه با دیگر روش
            ها، قطار روش بسیار مناسبی است. حتی در سفر با هواپیما نیز تا این اندازه آسایش خیال
            نخواهید داشت، چرا که در سفر با قطار حتی با پرداخت هزینه کمتر نیز خدماتی در سطح سفر هوایی
            را دریافت می کنید.
          </p>
          <h2>شرکت های ریلی در مسیر ارومیه به مشهد</h2>
          <p>
            شرکت های ریلی متفاوتی در مسیر ارومیه به مشهد سفر می کنند. در این بخش با قطارهای این مسیر
            ریلی آشنا می شوید:
          </p>
          <h4>قطار رجا</h4>
          <p>
            <a href={`${baseURL}tourism/train/companies/raja`} target="_blank" rel="noreferrer">
              &nbsp;قطارهای رجا&nbsp;
            </a>{' '}
            از سال 1375مسافران را در کشور جابه جا می کنند. رجا با معرفی قطارهای کلاس اقتصادی و لوکس
            تنوع بالایی از خدمات را در اختیار مسافران قرار می دهد. در بین قطارهای این بخش بسیاری از
            گزینه ها زیرمجموعه شرکت ریلی رجا هستند. قطارهای این سامانه مجهز به اینترنت، سرویس
            بهداشتی ایرانی و فرنگی الکترونیکی، سیستم صوتی، مهمانداری و پذیرایی هستند.{' '}
          </p>
          <h4>قطار فدک</h4>
          <p>
            {' '}
            <a href={`${baseURL}tourism/train/companies/fadak`} target="_blank" rel="noreferrer">
              &nbsp;قطار فدک&nbsp;
            </a>{' '}
            یک هتل 5 ستاره و سریع السیر به حساب می آید. این قطار تجربه شما از سفر ریلی را به کلی
            متحول می کند. سطح خدمات ارائه شده در این قطار به خوبی با یک هتل 5 ستاره برابری می کند.
            قطار فدک منطبق با استانداردهای جهانی طراحی شده است. این قطار 4 تخته مجهز به سیستم کنترل
            دماست. حداکثر سرعت این قطار 200 کیلومتر در ساعت و در سامانه ریلی کشور بی مثال است.{' '}
          </p>
          <h3>قطار بن ریل</h3>
          <p>
            شرکت راه آهن شرقی بنیاد که با نام{' '}
            <a href={`${baseURL}tourism/train/companies/bonrail`} target="_blank" rel="noreferrer">
              &nbsp;بن ریل&nbsp;
            </a>{' '}
            نیز شناخته می شود و از سال 1373 فعالیت خود را در سامانه ریلی کشور آغاز کرده است. این
            شرکت با 10 دستگاه قطار مسافربری، 100 واگن باری و 131 واگن مسافربری 9درصد از سهم مسافران
            ریلی کشور را جابه جا می کند. بن ریل با ظرفیت جابه جایی 2 میلیون مسافر نقش مهمی در سفرهای
            ریلی کشور ایفا می کند. قطارهای غزال نمونه ای از قطارهای این ناوگان ریلی به شمار می روند.
            قطار غزال با امکاناتی نظیر مایکروویو، آب سردکن، یخچال، مهماندار، سیستم احضار مهماندار،
            میز برای سرو غذا در کوپه، پریز برق برای شارژ دستگا ه های الکترونیکی و ویلچر به مسافران
            خدمت رسانی می کند.
          </p>
          <h3>جوپار</h3>
          <p>
            <a href={`${baseURL}tourism/train/companies/joupar`} target="_blank" rel="noreferrer">
              &nbsp;قطار 4 ستاره جوپار&nbsp;
            </a>{' '}
            از سال 1381 فعالیت خود را آغاز کرد. قطارهای پارسی، اتوبوسی ماهان و کویر در این سامانه
            ریلی حضور دارند. قطارهای پارسی 6 تخته و اقتصادی به حساب می آیند که امکانات مناسبی را در
            اختیار مسافران قرار می دهند. قطارهای کویر 6 تخته و سه ستاره هستند.
          </p>
          <p>
            {' '}
            در این قطارها نیز امکانات مناسبی برای مسافران تعبیه شده است که البته با نمونه های
            چهارتخته قابل مقایسه نیست. قطار اتوبوسی ماهان نیز یک قطار سریع السیر و سه ستاره است. در
            این قطارهای صندلی های تخت خواب شو وجود ندارد چرا که به دلیل سرعت بالای قطار، بیشتر در
            مسیر های کوتاه مسافر جابه جا می کند. بنابراین پیش از رزرو بلیط از وجود این قطار در مسیر
            ارومیه به مشهد مطمئن شوید.{' '}
          </p>
          <h2>نورالرضا</h2>
          <p>
            <a
              href={`${baseURL}tourism/train/companies/nooralreza`}
              target="_blank"
              rel="noreferrer"
            >
              &nbsp;قطار نورالرضا&nbsp;
            </a>{' '}
            که با نام نور نیز شناخته می شود. این قطار 4 تخته با تجهیزات کامل در اختیار مسافران است.
            در این قطار پذیرایی در سه سطح، بیزینس اکونومی یا معمولی ارائه می شود. این قطار یکی از
            قطارهای لوکس مسیر ارومیه مشهد است.
          </p>
          <p>
            واگن های 4 تخته این قطار فضای کافی برای استراحت 4 نفر را مهیا می کند. در بین صندلی ها
            میزهایی برای سرو غذا و نوشیدنی تعبیه شده است. با وجود پریز برق برای شارژ تبلت و موبایل
            نیازی به نگرانی از بابت تمام شدن باتری خود نخواهید داشت. درهر کوچه، چراغ مطالعه، رخت
            آویز، کتاب و مجله و در صورت نیاز ویلچر نیز ارائه می شود.{' '}
          </p>
          <h4>ریل ترابر سبا</h4>
          <p>
            <a
              href={`${baseURL}tourism/train/companies/railtarabarsaba`}
              target="_blank"
              rel="noreferrer"
            >
              &nbsp;قطار ریل ترابر سبا&nbsp;
            </a>{' '}
            از سال 1388 فعالیت خود را در سامانه ریلی کشور آغاز کرد. این قطار مجهز به سیستم آلمانی
            Bombarier است که از لرزش بیش از اندازه واگن ها جلوگیری می کند. به این ترتیب در سفر از
            ارومیه به مشهد آسایش بیشتری خواهید داشت.
          </p>
          <p>
            در واگن ها سرویس های بهداشتی ایرانی و فرنگی، سیستم تهویه مطبوع، درب های اتوماتیک و
            پذیرایی به بهترین شکل در اختیار مسافران گذاشته می شود.{' '}
          </p>
          <h4>پاس لاریم</h4>
          <p>
            <strong>شرکت قطارهای پاس لاریم </strong> کوپه های معمولی و VIP را در اختیار مسافران قرار
            می دهد. کوپه های قطار یکسان هستند اما واگن هایی مجلل تر برای مسافرانی که بلیط VIP تهیه
            کرده اند نیز در نظر گرفته شده است.
          </p>
          <p>
            در این قطار 4 تخته امکاناتی نظیر سرویس بهداشتی ایرانی و فرنگی و امکانات رفاهی نظیر اتاق
            تعویض پوشک نوزادان و کتابخانه نیز در اختیار مسافران گذاشته می شود.{' '}
          </p>
          <h3>مهتاب سیرجم</h3>
          <p>
            شرکت مهتاب سیرجم از سال 1389 وارد سامانه ریلی کشور شده است. در طی این سال ها این ناوگان
            ریلی با ارائه خدمات مناسب توجه مسافران زیادی را به خود جلب کرده است. امکاناتی نظیر تهویه
            مطبوع، سرویس بهداشتی ایرانی و فرنگی، سیستم صوتی و تصویری، آب معدنی رایگان، توزیع کتاب و
            مجله، سیستم گرمایش و سرمایش و سامانه پذیرایی تنها گوشه ای از امکانات این سامانه است.
          </p>
          <h3>قطار زندگی</h3>
          <p>
            قطار زندگی که با نام قطار سبز نیز در سامانه ریلی کشور شناخته می شود، دومین هتل 5 ستاره
            سیار در این فهرست است که در هر سفر 250 تا 300 مسافر را جابه جا می کند. این قطار لوکس با
            همراهی مهمانداران خانم و آقای در تمام طول سفر، امکانات ارزنده ای را در اختیار شما می
            گذارد.
          </p>
          <h3>نحوه خرید بلیط قطار ارومیه مشهد از هف‌هشتاد</h3>
          <p>
            در زندگی امروز بهترین راه برای{' '}
            <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
              &nbsp;خرید بلیط&nbsp;
            </a>
            ، خرید اینترنتی است. به این ترتیب بدون خروج از منزل می توانید تمام اطلاعات مربوط به نوع
            قطار، نوع کابین، ساعت حرکت و شماره صندلی را در هف‌هشتاد مشاهده کنید.
          </p>
          <p>
            ما روند بسیاری ساده ای را برای خرید بلیط در نظر گرفته ایم. فرقی نمی کند مشتری همیشگی
            هف‌هشتاد بوده باشید یا برای اولین بار وارد سامانه شوید در هر صورت روند خرید به قدری ساده
            است که می توانید در همان اولین تلاش بلیط موردنظر را خریداری کنید.
          </p>
          <p>
            در ابتدا پس از ورود یا ثبت نام در هف‌هشتاد وارد صفحه اصلی شوید. در این بخش گزینه قطار را
            از سربرگ های بالای صفحه انتخاب کنید.
          </p>
          <p>
            در ادامه باید بلیط یک طرفه یا دو طرفه را انتخاب کنید. شما همچنین می توانید با انتخاب
            گزینه کوپه دربست می خوام یک کوپه را برای خود و همراهنتان رزرو کنید. در مرحله بعدی باید
            مبدا و مقصد را وارد کنید. سپس از شما خواسته می شود که تعداد مسافران را با درنظر گرفتن
            بازه سنی وارد کنید.
          </p>
          <p>
            در مرحله بعدی فهرستی از قطارهای موجود برای تاریخ موردنظر به شما نمایش داده می شود. در
            این بین می توانید با بررسی قیمت بلیط قطار ارومیه به مشهد بهترین گزینه را انتخاب کنید. در
            بخش های قبلی با مسیر حرکت قطار ارومیه مشهد آشنا شدید، هنگام رزرو بلیط می توانید با تماس
            با کارشناسی هف‌هشتاد از ایستگاه هایی بین راهی و تعداد توقف ها مطلع شوید.
          </p>
          <p>
            در فهرست قطارهای گزینه هایی برای فیلتر کردن جست وجو در نظر گرفته ایم که ارزان ترین، گران
            ترین بلیط را به سادگی تفکیک و نمایش می دهد.{' '}
          </p>
          <h3>چرا خرید بلیط قطار ارومیه مشهد از هف‌هشتاد</h3>
          <p>
            هف‌هشتاد در کنار ارائه بلیط قطارهای سامانه ریلی کشور، پشتیبانی بی مثالی را از مسافران به
            عمل می آورد. شما می توانید در تمام ساعات شبانه روز و تمام ایام سال با کارشناسان هف‌هشتاد
            در تماس باشید.
          </p>
          <p>
            مشاهده تمام قطارهای یک مسیر به شما اجازه می دهد قطارها را از نظر قیمت و امکانات مقایسه
            کنید و با اطلاعات و آگاهی بیشتری بلیط تهیه کنید.
          </p>
          <p>
            از این گذشته به عنوان یک هف‌هشتادی همواره می توانید از تخفیف های قابل توجه ما استفاده
            کنید. یکی دیگر از مزیت های خرید ازاین سامانه امکان پس دادن بلیط است.{' '}
          </p>
          <p>
            {' '}
            در هف‌هشتاد کافی است چند کلیک را فشار دهید تا جریمه از حساب شما کسر شده و مابقی مبلغ به
            حساب شما واریز شود. میزان جریمه به مدت زمان باقی مانده تا زمان حرکت قطار بستگی
            دارد.{' '}
          </p>
          <p>
            به عنوان مثال اگر تا قبل از ظهر روز قبل از حرکت اقدام کنید تنها 10 درصد جریمه پرداخت می
            کنید. از ظهر روز قبل تا سه ساعت قبل از حرکت، 30 درصد جریمه و در سه ساعت پایانی 50 درصد
            جریمه از شما کسر می شود. در نهایت مبلغ اولیه با کسر جریمه به حساب شما واریز می شود.
            بدیهی است که پس از حرکت قطار امکان استرداد بلیط وجود ندارد.
          </p>
          <h4>در آخر</h4>
          <p>
            راه اندازی قطار ارومیه امکان تهیه بلیط قطار ارومیه مشهد را برای مردم این دیار فراهم کرده
            است. در هف‌هشتاد برای آسودگی بیشتر مردم مجموعه ای از بلیط شرکت های ریلی متفاوت را گردهم
            می آوریم. به این ترتیب شما در یک نشست با تمام گزینه های ممکن برای سفر از ارومیه به مشهد
            آشنا می شوید.
          </p>
          <p>
            هدف ما ارائه خدماتی در سطح جهانی و کسب رضایت مسافران است. در همین راستا بدون توجه به
            ایام سال و ساعات شبانه روز منتظر شنیدن نظرات و پیشنهادات یا حل مشکلات احتمالی شما
            همراهان همیشگی{' '}
            <a href={baseURL} target="_blank" rel="noreferrer">
              &nbsp;هف‌هشتاد&nbsp;
            </a>{' '}
            هستیم.{' '}
          </p>
        </div>
      ),
    },
  },
  tehranbandarabbas: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار تهران بندرعباس |قطار تهران بندرعباس</title>
          <meta
            name="description"
            content="خرید بلیط قطار تهران بندرعباس از هف‌هشتاد با بهترین قیمت از شرکت های ریلی معتبر رجا،غزال،جوپار با پشتیبانی 24 ساعته از هف‌هشتاد"
          />
          <meta name="keywords" content="بلیط قطار تهران بندرعباس" />
          <meta property="og:title" content="خرید بلیط قطار تهران بندرعباس |قطار تهران بندرعباس" />
          <meta
            property="og:description"
            content="خرید بلیط قطار تهران بندرعباس از هف‌هشتاد با بهترین قیمت از شرکت های ریلی معتبر رجا،غزال،جوپار با پشتیبانی 24 ساعته از هف‌هشتاد"
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="قطار تهران بندرعباس" />
          <meta property="og:url" content={`${baseURL}tourism/train/tehran-bndrabs`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار تهران بندرعباس</h1>
          <p>
            تهیه بلیط قطار تهران بندرعباس و سفر از پایتخت به کرانه خلیج‌فارس سفری از شمال به جنوب
            ایران است که در مسیر خود از شهرها و دیارهای مرکزی ایران عبور می‌کند. قطار تهران بندرعباس
            در گذر از کویر مرکزی سوت‌کشان به آب‌های آزاد جنوب پناه می‌برد. راه‌های متفاوتی برای طی
            کردن این مسیر پیش روی ‌شماست اما قطار آسوده‌ترین سفر را برای شما مهیا می‌کند.
          </p>
          <p>
            {' '}
            در سفر با قطار اسباب استراحت شما مهیا شده است و می‌توانید از جاذبه‌های اطراف در مسیر لذت
            ببرید. در هف‌هشتاد بلیط قطارهای شرکت‌های ریلی متفاوت را در اختیار شما می‌گذاریم تا با در
            نظر گرفتن اولویت‌های خود بهترین گزینه را انتخاب کنید.
          </p>
          <h2>مسیر ریلی تهران به بندرعباس</h2>
          <p>
            قطار تهران به بندرعباس برای رسیدن به مقصد باید 1333 کیلومتر را به سمت آب‌های جنوبی حرکت
            کند. قطارهای عادی این مسیر را در 18 تا 20 ساعت طی می‌کنند.
          </p>
          <p>
            {' '}
            20 ساعت زمان زیادی برای در راه ماندن است و سفر در هر شکل دیگری خستگی‌ فراوانی را به
            همراه دارد. به جز هواپیما، اتوبوس و خودروی شخص در این مسیر خسته‌کننده هستند. زمان سفر با
            اتوبوس و خودروی شخصی به دلیل نیاز به توقف‌های بسیار طولانی‌تر می‌شود. هر چه باشد رانندگی
            مدام آن هم برای 20 ساعت نه تنها برای راننده بلکه برای تک تک سرنشینان نیز خسته‌کننده است.
          </p>
          <p>
            در سفر ریلی در مقایسه با سفر هوایی مدت زمان بیشتری را در راه هستید، اما در عین حال که
            اسباب آسایش شما مهیاست، از مسیر لذت می‌برید.
          </p>
          <p>
            قطار تهران به بندرعباس در مسیر رسیدن به مقصد از 15 ایستگاه متفاوت عبور می‌کند. قطار پس
            از خروج از تهران به ترتیب در ایستگاه‌های محمودیه، کاشان، بادرود، زواره، نائین، اردکان،
            میبد، یزد، بافق، احمدآباد، سیرجان، تزرج، فین و بندرعباس توقف می‌کند. در هر یکی از این
            ایستگاه‌ها امکاناتی برای مسافران در نظر گرفته شده است.
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>بلیط قطار تهران بندرعباس</h1>
          <p>
            تهیه بلیط قطار تهران بندرعباس و سفر از پایتخت به کرانه خلیج‌فارس سفری از شمال به جنوب
            ایران است که در مسیر خود از شهرها و دیارهای مرکزی ایران عبور می‌کند. قطار تهران بندرعباس
            در گذر از کویر مرکزی سوت‌کشان به آب‌های آزاد جنوب پناه می‌برد. راه‌های متفاوتی برای طی
            کردن این مسیر پیش روی ‌شماست اما قطار آسوده‌ترین سفر را برای شما مهیا می‌کند.
          </p>
          <p>
            {' '}
            در سفر با قطار اسباب استراحت شما مهیا شده است و می‌توانید از جاذبه‌های اطراف در مسیر لذت
            ببرید. در هف‌هشتاد بلیط قطارهای شرکت‌های ریلی متفاوت را در اختیار شما می‌گذاریم تا با در
            نظر گرفتن اولویت‌های خود بهترین گزینه را انتخاب کنید.
          </p>
          <h2>مسیر ریلی تهران به بندرعباس</h2>
          <p>
            قطار تهران به بندرعباس برای رسیدن به مقصد باید 1333 کیلومتر را به سمت آب‌های جنوبی حرکت
            کند. قطارهای عادی این مسیر را در 18 تا 20 ساعت طی می‌کنند.
          </p>
          <p>
            {' '}
            20 ساعت زمان زیادی برای در راه ماندن است و سفر در هر شکل دیگری خستگی‌ فراوانی را به
            همراه دارد. به جز هواپیما، اتوبوس و خودروی شخص در این مسیر خسته‌کننده هستند. زمان سفر با
            اتوبوس و خودروی شخصی به دلیل نیاز به توقف‌های بسیار طولانی‌تر می‌شود. هر چه باشد رانندگی
            مدام آن هم برای 20 ساعت نه تنها برای راننده بلکه برای تک تک سرنشینان نیز خسته‌کننده است.
          </p>
          <p>
            در سفر ریلی در مقایسه با سفر هوایی مدت زمان بیشتری را در راه هستید، اما در عین حال که
            اسباب آسایش شما مهیاست، از مسیر لذت می‌برید.
          </p>
          <p>
            قطار تهران به بندرعباس در مسیر رسیدن به مقصد از 15 ایستگاه متفاوت عبور می‌کند. قطار پس
            از خروج از تهران به ترتیب در ایستگاه‌های محمودیه، کاشان، بادرود، زواره، نائین، اردکان،
            میبد، یزد، بافق، احمدآباد، سیرجان، تزرج، فین و بندرعباس توقف می‌کند. در هر یکی از این
            ایستگاه‌ها امکاناتی برای مسافران در نظر گرفته شده است.
          </p>
          <h2>شرکت های ریلی در مسیر تهران به بندرعباس</h2>
          <p>
            شرکت‌های متعددی در این مسیر ریلی تردد دارند و مسافران را تا بندرعباس همراهی می‌کنند. در
            این بخش با برخی از قطارهای این مسیر آشنا می‌شوید.
          </p>
          <h4>قطارهای غزال</h4>
          <p>
            قطار غزال بنیاد و غزال بنیاد VIP دو مورد از قطارهای شرکت ریلی رجا هستند که در مسیر تهران
            بندرعباس تردد دارند. این قطارهای 4 تخته امکانات قابل‌توجهی مانند ال سی دی، رستوران‌های
            متنوع، سیستم گرمایشی و سرمایشی کارآمد و مهماندار برخوردار هستند. به این ترتیب مسافران در
            مسیر 20 ساعته به بندرعباس در فضای مناسبی اقامت می‌کنند.
          </p>
          <h4>قطارهای البرز در مسیر تهران بندرعباس</h4>
          <p>
            قطار البرز یکی دیگر از قطارهای سامانه ریلی رجا در کشور است. این قطار در کلاس اقتصادی و
            در درجه دو قرار دارد. به همین دلیل افرادی که به طور مرتب مسیر تهران به بندرعباس را طی
            می‌کنند با نام قطار البرز آشنا هستند. در این قطار به امکانات قابل‌توجهی مانند سرویس
            بهداشتی ایرانی و فرنگی، تهویه مطبوع، سیستم صوتی و تصویری باکیفیت و پذیرایی بهره‌مند
            می‌شوید. سطح خدمات قابل‌مقایسه با قطارهای لوکس نیست اما کیفیت مناسبی دارد.
          </p>
          <h4>قطار های جوپار</h4>
          <p>
            قطار جوپار یکی دیگر از گزینه‌های رجا در مسیر تهران به بندرعباس است. این قطار 6 و 4 تخته
            هستند. در هر یک از کوپه‌های قطار جوپار به امکانات قابل‌توجهی مانند سیستم تهویه مطبوع،
            سیستم صوتی و تصویری دسترسی دارید. شیشه‌های قطار جوپار دو جداره هستند. بسته‌هایی برای
            پذیرایی از مسافران در طول مسیر تدارک دیده شده است.
          </p>
          <h3>زمان حرکت قطارهای تهران به بندرعباس</h3>
          <p>
            روی هم رفته می‌توان گفت هر روز چند ریلی از پایتخت به بندر انجام می‌شود. به این ترتیب
            تعدد سفرها به شما اجازه می‌دهد با در نظرگرفتن برنامه زمانی خود ساعت مناسبی را برای حرکت
            و خرید بلیط انتخاب کنید.
          </p>
          <p>
            زمان حرکت قطارهای شرکت‌های ریلی متفاوت با یکدیگر فرق دارد. این اطلاعات در بلیط درج شده
            است. اما به طور کلی قطارهای غزال بنیاد و غزال بنیاد وی آی پی هر روز در حدود ساعت 13
            ایستگاه راه‌آهن تهران را ترک و صبح روز بعد حوالی ساعت 6 صبح وارد بندرعباس می‌شوند.
          </p>
          <p>
            قطار 6 تخته جوپار نیز حوالی ساعت 14 تهران را ترک و صبح روز بعد ساعت 9 وارد بندر می‌شود.
            در میان فهرست قطارهای درج شده در این مقاله قطار البرز تنها گزینه‌ای است که یک روز درمیان
            تهران را به مقصد بندرعباس ترک می‌کند.
          </p>
          <h3>خرید آنلاین بلیط از هف‌هشتاد</h3>
          <p>
            خرید اینترنتی بلیط قطار تهران به بندرعباس از بسیاری از جهات بهتر از خرید حضوری بلیط است.
            در خرید حضوری شما به تمام اطلاعات لازم برای انتخاب قطار دسترسی نخواهید داشت. امکان
            انتخاب صندلی و کوپه را ندارید. در خرید اینترنتی شما به فهرست قطارهای مسیر موردنظر دسترسی
            دارید و می‌توانید قطاری که بیشتر می‌پسندید را انتخاب کنید.
          </p>
          <p>
            از این گذشته امکانات متفاوت به معنای هزینه متفاوت است در خرید اینترنتی می‌توانید بدون
            اتلاف زمان، شرکت‌های ریلی را از نظر امکانات، خدمات و هزینه مقایسه کنید. در هف‌هشتاد
            فهرست فوق با تمام جزئیات در اختیار شما گذاشته می‌شود. شما می‌توانید نوع کابین، ساعت حرکت
            و صندلی خود را در قطار تعیین کنید.
          </p>
          <h3>نحوه خرید بلیط قطار تهران بندرعباس از 780</h3>
          <p>
            در هف‌هشتاد فرایند رزرو یا خرید بلیط قطار بسیار ساده طراحی شده است. بنابراین حتی اگر
            برای اولین وارد سایت شده باشید نیز به سادگی خرید بلیط را انجام می‌دهید.
          </p>
          <p>
            برای شروع کافی است پس از افتتاح حساب در هف‌هشتاد از میان سربرگ‌های موجود در سایت گزینه
            قطار را انتخاب کنید.
          </p>
          <p>
            {' '}
            درادامه باید تعیین کنید که آیا یک بلیط نیاز دارید یا قصد دارید بلیط برگشت را نیز تهیه
            کنید. در این قسمت گزینه «کوپه دربست می خواهم» را مشاهده می‌کنید. اگر ترجیح می‌دهید در
            طول سفر حریم خصوصی داشته باشید، بهتر است این گزینه را انتخاب کنید. البته اگر گروهی سفر
            می‌کنید، نیازی به این کار نیست چرا که تعداد نفرات در هر کوپه به احتمال زیاد به شما و
            همراهانتان اختصاص داده می‌شود. شما می‌توانید هنگام رزور بلیط از این موضوع اطمینان حاصل
            کنید.
          </p>
          <p>
            در مرحله بعدی باید مبدا و مقصد را وارد کرده و تعداد مسافران همراه را براساس بازه سنی هر
            یک از آن‌ها وارد کنید. با کلیک روی گزینه جست‌وجوی سفر، قطارهای موجود برای تاریخ موردنظر
            به شما نمایش داده می‌شود.
          </p>
          <p>
            فیلترهایی تحت عنوان گران‌ترین، ارزان‌ترین، دیرترین و زودترین برای نمایش نتایج دلخواه در
            نظر گرفته شده است. شما می‌توانید در همین بخش نوع کابین و ساعت حرکت موردنظر را نیز انتخاب
            کنید.
          </p>
          <h3>چرا خرید بلیط از 780</h3>
          <p>
            در هف‌هشتاد شما تنها با یک سایت فروش واسطه روبه‌رو نیستید. هف‌هشتاد یک تیم کامل و مجهز
            را برای پشتیبانی از سفرهای کاری و تفریحی شما در نظر گرفته است. از لحظه ورود به سامانه تا
            لحظه‌ای که از قطار در مقصد پیاده می‌شوید، تیمی از همراهان به نام هف‌هشتادی‌ها در کنار
            شما هستند.
          </p>
          <p>
            اگر در هر مرحله از خرید یا سفر با سوالی روبه‌رو شدید کافی است با کارشناسان ما تماس
            بگیرید تا مشکل در سریع‌ترین حالت ممکن برطرف شود. کارشناسان هف‌هشتاد در تمام روزهای سال و
            در تمام ساعات شبانه‌روز آماده پاسخگویی به شما هستند.
          </p>
          <p>
            با خرید از هف‌هشتاد همواره امکان مقایسه قیمت بلیط قطار تهران به بندرعباس در شرکت‌های
            متفاوت و امکانات قطارهای متفاوت را خواهید داشت. به این ترتیب بهترین گزینه را برای سفر
            انتخاب می‌کنید.
          </p>
          <p>
            از این گذشته ما برای مسافران همیشگی خود، تخفیف‌‌های ارزنده‌ای را در نظر می‌گیریم که
            شیرینی سفر را بیشتر می‌کند. یکی درگیر از مزایای ارزنده این سامانه امکان استرداد بلیط
            است.
          </p>
          <h3>استرداد بلیط در هف‌هشتاد</h3>
          <p>
            {' '}
            نیاز به کنسل کردن بلیط قطار یکی از آن دسته نیازهایی است که ممکن است برای هریک از ما پیش
            بیاید. در چنین مواردی ساده‌ترین راه برقراری تماس تلفنی یا پشت سر گذاشتن مراحل آنلاینی
            است که منجر به کنسل شدن بلیط شود.
          </p>
          <p>
            در هف‌هشتاد برای این منظور اقداماتی را انجام داده‌ایم اکنون شما می‌توانید تنها با چند
            کلیک ساده و در کمترین زمان ممکن بلیط خریداری شده را کنسل و مبلغ پرداختی را پس بگیرید.
          </p>
          <p>
            {' '}
            البته به یاد داشته باشید که کنسل کردن بلیط شامل جریمه‌هایی می‌شود. جریمه کنسل کردن بلیط
            با توجه به مدت زمان باقی‌مانده تا حرکت قطار متغیر است.
          </p>
          <p>
            {' '}
            به عنوان مثال اگر تا قبل از ساعت 12 روز قبل از حرکت بلیط را کنسل کنید 10 درصد از مبلغ
            اولیه به عنوان جریمه کسر می‌شود. اگر از ساعت 12 روز قبل از حرکت قطار تا 3 ساعت مانده به
            حرکت قطار برای کنسلی وارد عمل شوید، 30 درصد از مبلغ اولیه از حساب شما کسر و مابقی به
            حساب شما واریز می‌شود. اگر در سه ساعت پایانی تا زمان حرکت قطار بلیط کنسل مسلم است که با
            حرکت قطار دیگر امکان کنسل کردن و بازپس گرفتن پول وجود ندارد. کنید، 50 درصد جریمه از شما
            کسر می‌شود.
          </p>
          <h3>خرید بلیط تهران بندرعباس</h3>
          <p>
            مسیر ریلی آن هم در مسافت‌های طولانی بهترین راه برای رسیدن به مقصد است. قیمت بلیط قطار
            تهران به بندرعباس در مقایسه با پروازهای این مسیر بسیار مقرون‌به‌صرفه‌تر است و در قطارهای
            وی آی پی خدماتی که دریافت می‌کنید با هواپیما برابری می‌کند.
          </p>
          <p>
            با در نظر گرفتن این موارد سفر ریلی به بندر از تهران سفری به یادماندنی خواهد بود که بدون
            خستگی و اتلاف انرژی شما را به مقصد می‌رساند. در صورتی که پس از مطالعه این مقاله همچنان
            با سوالی در خصوص این سفر هیجان‌انگیز روبه‌رو هستید، همین الان با کارشناسان ما تماس
            بگیرید.
          </p>
        </div>
      ),
    },
  },
  trainbus: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار اتوبوسی|قطار اتوبوسی</title>
          <meta
            name="description"
            content="خرید بلیط قطار اتوبوسی از هف‌هشتاد با بهترین قیمت از شرکت های ریلی معتبر رجا،غزال،جوپار در مسیرهای تهران قم و تهران سمنان با پشتیبانی 24 ساعته از هف‌هشتاد"
          />
          <meta name="keywords" content="بلیط قطار اتوبوسی" />
          <meta property="og:title" content="خرید بلیط قطار اتوبوسی|قطار اتوبوسی" />
          <meta
            property="og:description"
            content="خرید بلیط قطار اتوبوسی از هف‌هشتاد با بهترین قیمت از شرکت های ریلی معتبر رجا،غزال،جوپار در مسیرهای تهران قم و تهران سمنان با پشتیبانی 24 ساعته از هف‌هشتاد"
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="قطار اتوبوسی" />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>خرید بلیط قطار اتوبوسی</h1>
          <p>
            اگر مشکلی با ساختار کلی اتوبوس‌ها ندارید و سفر با این وسیله را ترجیح می‌دهید به احتمال
            زیاد از ایده خرید بلیط قطار اتوبوسی نیز استقبال می‌کنید. قطار اتوبوسی، برآیند ویژگی‌های
            ممتاز اتوبوس و قطار است. قطاری با شمایل اتوبوس که به جای جاده روی ریل می‌تازد و شما را
            سریع‌تر از اتوبوس‌ها به مقصد می‌رساند.
          </p>
          <p>
            در هف‌هشتاد با شناسایی قطارهای اتوبوسی سامانه ریلی کشور، بهترین‌ها را در اختیار شما
            می‌گذاریم. برای آشنایی بیشتر با این نوع قطارها، با ما در ادامه این مقاله همراه باشید.
            سفر با قطار اتوبوسی سفری مقرون‌به‌صرفه و آسوده است و به احتمال زیاد به یکی از محبوب‌ترین
            روش‌های سفر برای شما تبدیل می‌شود.
          </p>
          <h2> چرا سفر با بلیط قطار اتوبوسی</h2>
          <p>
            قبل از این که به سراغ چند و چون خرید بلیط این قطارها بپردازیم بهتر است به بررسی این
            مسئله بپردازیم که چرا قطارهای اتوبوسی برای برخی از مسافران جذاب‌تر هستند.
          </p>
          <p>
            {' '}
            اولین نکته جذاب در مورد قطارهای اتوبوسی سرعت آنها است. سرعت این قطارها در مقایسه با دیگر
            انواع قطار در سامانه ریلی کشور بیشتر است. البته مسلما سرعت این قطار کمتر از سرعت
            نمونه‌های سریع‌السیر است اما در مقایسه با قطارهای معمولی، این قطار در زمان کوتاه‌تری
            مسیر را می‌پیماید.
          </p>
          <p>
            از این گذشته صندلی قطارهای اتوبوسی تنها از نظر نحوه چیدمان مشابه با صندلی‌های اتوبوسی
            است. از نظر راحتی صندلی‌های این قطار به مراتب راحت‌تر از صندلی‌های اتوبوسی هستند.
          </p>
          <p>
            از نظر هزینه نیز قیمت این قطارها در مقایسه با دیگر قطارها ارزان‌تر است. بسیاری از افراد
            تصور می‌کنند دلیل قیمت ارزان بلیط قطار اتوبوسی، امکانات ناچیز آن است. در صورتی که
            امکانات این قطارها با در نظر گرفتن هزینه‌ای که می‌پردازید، بسیار مناسب است. در این
            قطارها دو مانیتور برای تماشای تلویزیون تعبیه شده است.
          </p>
          <p>
            این قطارها مجهز به سیستم تهویه مطبوع هستند و در کنار توزیع هدفون اختصاصی برای هر مسافر
            خدماتی از این دست را نیز در اختیار مسافران قرار می‌دهند: ویلچر، فروشگاه، آب معدنی
            رایگان، سیستم ارتباط داخلی، توزیع کتاب و مجله، سرویس بهداشتی ایرانی و فرنگی، صندلی‌های
            مجهز به سیستم صوتی و تصویری وغیره.
          </p>
          <p>
            با در نظر گرفتن این موارد متوجه می‌شوید که سفر ریلی با قطارهای اتوبوسی از بسیاری از جهات
            جذاب و راضی‌کننده است.
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>خرید بلیط قطار اتوبوسی</h1>
          <p>
            اگر مشکلی با ساختار کلی اتوبوس‌ها ندارید و سفر با این وسیله را ترجیح می‌دهید به احتمال
            زیاد از ایده خرید بلیط قطار اتوبوسی نیز استقبال می‌کنید. قطار اتوبوسی، برآیند ویژگی‌های
            ممتاز اتوبوس و قطار است. قطاری با شمایل اتوبوس که به جای جاده روی ریل می‌تازد و شما را
            سریع‌تر از اتوبوس‌ها به مقصد می‌رساند.
          </p>
          <p>
            در هف‌هشتاد با شناسایی قطارهای اتوبوسی سامانه ریلی کشور، بهترین‌ها را در اختیار شما
            می‌گذاریم. برای آشنایی بیشتر با این نوع قطارها، با ما در ادامه این مقاله همراه باشید.
            سفر با قطار اتوبوسی سفری مقرون‌به‌صرفه و آسوده است و به احتمال زیاد به یکی از محبوب‌ترین
            روش‌های سفر برای شما تبدیل می‌شود.
          </p>
          <h2> چرا سفر با بلیط قطار اتوبوسی</h2>
          <p>
            قبل از این که به سراغ چند و چون خرید بلیط این قطارها بپردازیم بهتر است به بررسی این
            مسئله بپردازیم که چرا قطارهای اتوبوسی برای برخی از مسافران جذاب‌تر هستند.
          </p>
          <p>
            {' '}
            اولین نکته جذاب در مورد قطارهای اتوبوسی سرعت آنها است. سرعت این قطارها در مقایسه با دیگر
            انواع قطار در سامانه ریلی کشور بیشتر است. البته مسلما سرعت این قطار کمتر از سرعت
            نمونه‌های سریع‌السیر است اما در مقایسه با قطارهای معمولی، این قطار در زمان کوتاه‌تری
            مسیر را می‌پیماید.
          </p>
          <p>
            از این گذشته صندلی قطارهای اتوبوسی تنها از نظر نحوه چیدمان مشابه با صندلی‌های اتوبوسی
            است. از نظر راحتی صندلی‌های این قطار به مراتب راحت‌تر از صندلی‌های اتوبوسی هستند.
          </p>
          <p>
            از نظر هزینه نیز قیمت این قطارها در مقایسه با دیگر قطارها ارزان‌تر است. بسیاری از افراد
            تصور می‌کنند دلیل قیمت ارزان بلیط قطار اتوبوسی، امکانات ناچیز آن است. در صورتی که
            امکانات این قطارها با در نظر گرفتن هزینه‌ای که می‌پردازید، بسیار مناسب است. در این
            قطارها دو مانیتور برای تماشای تلویزیون تعبیه شده است.
          </p>
          <p>
            این قطارها مجهز به سیستم تهویه مطبوع هستند و در کنار توزیع هدفون اختصاصی برای هر مسافر
            خدماتی از این دست را نیز در اختیار مسافران قرار می‌دهند: ویلچر، فروشگاه، آب معدنی
            رایگان، سیستم ارتباط داخلی، توزیع کتاب و مجله، سرویس بهداشتی ایرانی و فرنگی، صندلی‌های
            مجهز به سیستم صوتی و تصویری وغیره.
          </p>
          <p>
            با در نظر گرفتن این موارد متوجه می‌شوید که سفر ریلی با قطارهای اتوبوسی از بسیاری از جهات
            جذاب و راضی‌کننده است.
          </p>
          <h2>خرید اینترنتی بلیط قطار اتوبوسی</h2>
          <p>
            با توجه به جذابیت قطارهای اتوبوسی بسیاری از افراد به دنبال تهیه بلیط این قطارها هستند.
            این قطارها، یکی از سریع‌ترین گزینه‌های شما برای رسیدن به مقصد هستند. به عنوان مثال فاصله
            تهران مشهد را در نظر بگیرید. اگر این مسافت را با اتوبوس طی کنید، با در نظر گرفتن زمان
            استراحت و توقف‌های بین راهی، پس از گذشت 11 ساعت به مشهد می‌رسید. اما قطار اتوبوسی تهران
            مشهد این مسیر را در 10 ساعت طی می‌کند و امکانات قابل‌توجهی را نیز در اختیار شما
            می‌گذارد.
          </p>
          <p>
            درست است که اگر هواپیما را برای رسیدن به مشهد انتخاب کنید آنگاه پس از گذشته 1 ساعت و 30
            دقیقه تا نهایت 2 ساعت به مقصد می‌رسید. البته پر واضح است که هزینه سفر با هواپیما به مشهد
            قابل مقایسه با هزینه سفر به این شهر با قطار نیست. قطار وسیله‌نقلیه اقتصادی و
            مقرون‌به‌صرفه‌ای است که در کلاس‌های متفاوت به مسافران خدمت‌رسانی می‌کند. با خرید
            اینترنتی بلیط قطار اتوبوسی بدون اینکه از منزل خارج شوید، می‌توانید مدارک خود را آماده و
            فرایند رزرو یا خرید بلیط قطار اتوبوسی را انجام دهید. در خرید آنلاین شما به اطلاعات زیادی
            در مورد قطار موردنظر دسترسی خواهید داشت.{' '}
          </p>
          <h4>قطارهای غزال</h4>
          <p>
            قطار غزال بنیاد و غزال بنیاد VIP دو مورد از قطارهای شرکت ریلی رجا هستند که در مسیر تهران
            بندرعباس تردد دارند. این قطارهای 4 تخته امکانات قابل‌توجهی مانند ال سی دی، رستوران‌های
            متنوع، سیستم گرمایشی و سرمایشی کارآمد و مهماندار برخوردار هستند. به این ترتیب مسافران در
            مسیر 20 ساعته به بندرعباس در فضای مناسبی اقامت می‌کنند.
          </p>
          <h4>قطارهای البرز در مسیر تهران بندرعباس</h4>
          <p>
            قطار البرز یکی دیگر از قطارهای سامانه ریلی رجا در کشور است. این قطار در کلاس اقتصادی و
            در درجه دو قرار دارد. به همین دلیل افرادی که به طور مرتب مسیر تهران به بندرعباس را طی
            می‌کنند با نام قطار البرز آشنا هستند. در این قطار به امکانات قابل‌توجهی مانند سرویس
            بهداشتی ایرانی و فرنگی، تهویه مطبوع، سیستم صوتی و تصویری باکیفیت و پذیرایی بهره‌مند
            می‌شوید. سطح خدمات قابل‌مقایسه با قطارهای لوکس نیست اما کیفیت مناسبی دارد.
          </p>
          <h4>قطار های جوپار</h4>
          <p>
            قطار جوپار یکی دیگر از گزینه‌های رجا در مسیر تهران به بندرعباس است. این قطار 6 و 4 تخته
            هستند. در هر یک از کوپه‌های قطار جوپار به امکانات قابل‌توجهی مانند سیستم تهویه مطبوع،
            سیستم صوتی و تصویری دسترسی دارید. شیشه‌های قطار جوپار دو جداره هستند. بسته‌هایی برای
            پذیرایی از مسافران در طول مسیر تدارک دیده شده است.
          </p>
          <h3>زمان حرکت قطارهای تهران به بندرعباس</h3>
          <p>
            روی هم رفته می‌توان گفت هر روز چند ریلی از پایتخت به بندر انجام می‌شود. به این ترتیب
            تعدد سفرها به شما اجازه می‌دهد با در نظرگرفتن برنامه زمانی خود ساعت مناسبی را برای حرکت
            و خرید بلیط انتخاب کنید.
          </p>
          <p>
            زمان حرکت قطارهای شرکت‌های ریلی متفاوت با یکدیگر فرق دارد. این اطلاعات در بلیط درج شده
            است. اما به طور کلی قطارهای غزال بنیاد و غزال بنیاد وی آی پی هر روز در حدود ساعت 13
            ایستگاه راه‌آهن تهران را ترک و صبح روز بعد حوالی ساعت 6 صبح وارد بندرعباس می‌شوند.
          </p>
          <p>
            قطار 6 تخته جوپار نیز حوالی ساعت 14 تهران را ترک و صبح روز بعد ساعت 9 وارد بندر می‌شود.
            در میان فهرست قطارهای درج شده در این مقاله قطار البرز تنها گزینه‌ای است که یک روز درمیان
            تهران را به مقصد بندرعباس ترک می‌کند.
          </p>
          <h3>خرید آنلاین بلیط از هف‌هشتاد</h3>
          <p>
            خرید اینترنتی بلیط قطار تهران به بندرعباس از بسیاری از جهات بهتر از خرید حضوری بلیط است.
            در خرید حضوری شما به تمام اطلاعات لازم برای انتخاب قطار دسترسی نخواهید داشت. امکان
            انتخاب صندلی و کوپه را ندارید. در خرید اینترنتی شما به فهرست قطارهای مسیر موردنظر دسترسی
            دارید و می‌توانید قطاری که بیشتر می‌پسندید را انتخاب کنید.
          </p>
          <p>
            از این گذشته امکانات متفاوت به معنای هزینه متفاوت است در خرید اینترنتی می‌توانید بدون
            اتلاف زمان، شرکت‌های ریلی را از نظر امکانات، خدمات و هزینه مقایسه کنید. در هف‌هشتاد
            فهرست فوق با تمام جزئیات در اختیار شما گذاشته می‌شود. شما می‌توانید نوع کابین، ساعت حرکت
            و صندلی خود را در قطار تعیین کنید.
          </p>
          <h3>نحوه خرید بلیط قطار تهران بندرعباس از 780</h3>
          <p>
            در هف‌هشتاد فرایند رزرو یا خرید بلیط قطار بسیار ساده طراحی شده است. بنابراین حتی اگر
            برای اولین وارد سایت شده باشید نیز به سادگی خرید بلیط را انجام می‌دهید.
          </p>
          <p>
            برای شروع کافی است پس از افتتاح حساب در هف‌هشتاد از میان سربرگ‌های موجود در سایت گزینه
            قطار را انتخاب کنید.
          </p>
          <p>
            {' '}
            درادامه باید تعیین کنید که آیا یک بلیط نیاز دارید یا قصد دارید بلیط برگشت را نیز تهیه
            کنید. در این قسمت گزینه «کوپه دربست می خواهم» را مشاهده می‌کنید. اگر ترجیح می‌دهید در
            طول سفر حریم خصوصی داشته باشید، بهتر است این گزینه را انتخاب کنید. البته اگر گروهی سفر
            می‌کنید، نیازی به این کار نیست چرا که تعداد نفرات در هر کوپه به احتمال زیاد به شما و
            همراهانتان اختصاص داده می‌شود. شما می‌توانید هنگام رزور بلیط از این موضوع اطمینان حاصل
            کنید.
          </p>
          <p>
            در مرحله بعدی باید مبدا و مقصد را وارد کرده و تعداد مسافران همراه را براساس بازه سنی هر
            یک از آن‌ها وارد کنید. با کلیک روی گزینه جست‌وجوی سفر، قطارهای موجود برای تاریخ موردنظر
            به شما نمایش داده می‌شود.
          </p>
          <p>
            فیلترهایی تحت عنوان گران‌ترین، ارزان‌ترین، دیرترین و زودترین برای نمایش نتایج دلخواه در
            نظر گرفته شده است. شما می‌توانید در همین بخش نوع کابین و ساعت حرکت موردنظر را نیز انتخاب
            کنید.
          </p>
          <h3>چرا خرید بلیط از 780</h3>
          <p>
            در هف‌هشتاد شما تنها با یک سایت فروش واسطه روبه‌رو نیستید. هف‌هشتاد یک تیم کامل و مجهز
            را برای پشتیبانی از سفرهای کاری و تفریحی شما در نظر گرفته است. از لحظه ورود به سامانه تا
            لحظه‌ای که از قطار در مقصد پیاده می‌شوید، تیمی از همراهان به نام هف‌هشتادی‌ها در کنار
            شما هستند.
          </p>
          <p>
            اگر در هر مرحله از خرید یا سفر با سوالی روبه‌رو شدید کافی است با کارشناسان ما تماس
            بگیرید تا مشکل در سریع‌ترین حالت ممکن برطرف شود. کارشناسان هف‌هشتاد در تمام روزهای سال و
            در تمام ساعات شبانه‌روز آماده پاسخگویی به شما هستند.
          </p>
          <p>
            با خرید از هف‌هشتاد همواره امکان مقایسه قیمت بلیط قطار تهران به بندرعباس در شرکت‌های
            متفاوت و امکانات قطارهای متفاوت را خواهید داشت. به این ترتیب بهترین گزینه را برای سفر
            انتخاب می‌کنید.
          </p>
          <p>
            از این گذشته ما برای مسافران همیشگی خود، تخفیف‌‌های ارزنده‌ای را در نظر می‌گیریم که
            شیرینی سفر را بیشتر می‌کند. یکی درگیر از مزایای ارزنده این سامانه امکان استرداد بلیط
            است.
          </p>
          <h3>استرداد بلیط در هف‌هشتاد</h3>
          <p>
            {' '}
            نیاز به کنسل کردن بلیط قطار یکی از آن دسته نیازهایی است که ممکن است برای هریک از ما پیش
            بیاید. در چنین مواردی ساده‌ترین راه برقراری تماس تلفنی یا پشت سر گذاشتن مراحل آنلاینی
            است که منجر به کنسل شدن بلیط شود.
          </p>
          <p>
            در هف‌هشتاد برای این منظور اقداماتی را انجام داده‌ایم اکنون شما می‌توانید تنها با چند
            کلیک ساده و در کمترین زمان ممکن بلیط خریداری شده را کنسل و مبلغ پرداختی را پس بگیرید.
          </p>
          <p>
            {' '}
            البته به یاد داشته باشید که کنسل کردن بلیط شامل جریمه‌هایی می‌شود. جریمه کنسل کردن بلیط
            با توجه به مدت زمان باقی‌مانده تا حرکت قطار متغیر است.
          </p>
          <p>
            {' '}
            به عنوان مثال اگر تا قبل از ساعت 12 روز قبل از حرکت بلیط را کنسل کنید 10 درصد از مبلغ
            اولیه به عنوان جریمه کسر می‌شود. اگر از ساعت 12 روز قبل از حرکت قطار تا 3 ساعت مانده به
            حرکت قطار برای کنسلی وارد عمل شوید، 30 درصد از مبلغ اولیه از حساب شما کسر و مابقی به
            حساب شما واریز می‌شود. اگر در سه ساعت پایانی تا زمان حرکت قطار بلیط کنسل مسلم است که با
            حرکت قطار دیگر امکان کنسل کردن و بازپس گرفتن پول وجود ندارد. کنید، 50 درصد جریمه از شما
            کسر می‌شود.
          </p>
          <h3>خرید بلیط تهران بندرعباس</h3>
          <p>
            مسیر ریلی آن هم در مسافت‌های طولانی بهترین راه برای رسیدن به مقصد است. قیمت بلیط قطار
            تهران به بندرعباس در مقایسه با پروازهای این مسیر بسیار مقرون‌به‌صرفه‌تر است و در قطارهای
            وی آی پی خدماتی که دریافت می‌کنید با هواپیما برابری می‌کند.
          </p>
          <p>
            با در نظر گرفتن این موارد سفر ریلی به بندر از تهران سفری به یادماندنی خواهد بود که بدون
            خستگی و اتلاف انرژی شما را به مقصد می‌رساند. در صورتی که پس از مطالعه این مقاله همچنان
            با سوالی در خصوص این سفر هیجان‌انگیز روبه‌رو هستید، همین الان با کارشناسان ما تماس
            بگیرید.
          </p>
        </div>
      ),
    },
  },
  mashhadrasht: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار مشهد رشت|قطار مشهد رشت</title>
          <meta
            name="description"
            content="خرید بلیط قطار مشهد رشت از وبسایت هف‌هشتاد با بهترین قیمت از شرکت های حمل و نقل ریلی فدک،نورالرضا و...مسیر قطار مشهد رشت یکی از زیباترین مسیرهای ریلی کشور است."
          />
          <meta name="keywords" content="بلیط قطار مشهد رشت" />
          <meta property="og:title" content="خرید بلیط قطار مشهد رشت|قطار مشهد رشت" />
          <meta
            property="og:description"
            content="خرید بلیط قطار مشهد رشت از وبسایت هف‌هشتاد با بهترین قیمت از شرکت های حمل و نقل ریلی فدک،نورالرضا و...مسیر قطار مشهد رشت یکی از زیباترین مسیرهای ریلی کشور است."
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="قطار مشهد رشت" />
          <meta property="og:url" content={`${baseURL}tourism/train/mashhad-rasht`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>خرید بلیط قطار مشهد به رشت</h1>
          <p>
            شمال کشور با آب و هوای خوبی که دارد همیشه یکی از مقاصد مهم گردشگری در ایران است. همه
            ساله در تعطیلات نوروزی گردشگران شهرهای مختلف شمال ایران به ویژه رشت را به عنوان مقصد سفر
            خود انتخاب می کنند. نزدیک بودن شهر زیارتی مشهد به شهر توریستی رشت یکی از دلایل محبوبیت{' '}
            <strong>بلیط قطار مشهد به رشت</strong> است. استفاده از قطار برای سفر، ارزان تر از{' '}
            <a href={`${baseURL}tourism/`} target="_blank" rel="noreferrer">
              هواپیما
            </a>{' '}
            و همچنین ایمن تر از{' '}
            <a href={`${baseURL}tourism/bus`} target="_blank" rel="noreferrer">
              اتوبوس
            </a>{' '}
            است. اگر می خواهید سفری خاطره انگیز را در کنار خانواده و دوستان خود تجربه کنید، بهتر است
            در مورد بلیط قطار بیشتر بدانید.
          </p>
          <p>
            سفر با <strong>قطار مشهد رشت</strong> فرصتی جذاب برای سفر به شهر زیبای رشت از شهر مشهد
            است. در برخی از سفرها عده ای سفر هوایی را مناسب می دانند اما در این مسیر به دلیل وجود
            جنگل های سرسبز سفر زمینی لذت دیگری دارد. فاصله زیاد مبدا و مقصد این سفر و اهمیت فراوان
            آنها از نظر گردشگری همگی باعث شده ظرفیت این قطارها خیلی زود تکمیل شود. در نتیجه هنگام
            خرید این بلیط باید به چند نکته مهم توجه کنید. از طرف دیگر{' '}
            <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
              خرید بلیط قطار
            </a>{' '}
            از ۷۸۰ بسیار آسان است و مزایای زیادی در اختیار شما قرار خواهد گرفت.
          </p>
          <h2>بهترین زمان برای خرید بلیط قطار مشهد به رشت</h2>
          <p>
            همانطور که احتمالا می دانید رشت یک شهر توریستی است. در تعطیلات نوروزی بسیاری از مسافران
            پس از سفر به مشهد، رشت را به عنوان مقصد دوم خود انتخاب می کنند و یا ساکنین مشهد تمایل
            بازدید از این شهر زیبا را دارند. حجم بالای مسافران در این زمان باعث کاهش ظرفیت بلیط و
            حتی افزایش قیمت آن می شود.
          </p>
          <p>
            شهر رشت در اواسط بهار هوای بسیار خوب و مطبوعی دارد. پایان تعطیلات نوروزی با کاهش تعداد
            مسافران بهترین زمان برای خرید بلیط برای سفر به این شهر است.{' '}
            <strong>بلیط قطار مشهد</strong> به رشت را می توانید به صورت حضوری و اینترنتی خریداری
            کنید. برای خرید حضوری بلیط باید به ایستگاه راه آهن مشهد یا آژانس مسافرتی معتبر مراجعه
            کرد، اما امروزه بسیاری از افراد به دلیل وجود اینترنت، بسیاری از کارهای روزمره را به صورت
            غیر حضوری و بدون محدودیت زمانی و مکانی انجام می دهند. فقط با استفاده از اینترنت و بازدید
            از وبسایت هف‌هشتاد، می توانید در سریع ترین زمان ممکن بلیط خود را در هر کجا خریداری کنید.
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>خرید بلیط قطار مشهد به رشت</h1>
          <p>
            شمال کشور با آب و هوای خوبی که دارد همیشه یکی از مقاصد مهم گردشگری در ایران است. همه
            ساله در تعطیلات نوروزی گردشگران شهرهای مختلف شمال ایران به ویژه رشت را به عنوان مقصد سفر
            خود انتخاب می کنند. نزدیک بودن شهر زیارتی مشهد به شهر توریستی رشت یکی از دلایل محبوبیت{' '}
            <strong>بلیط قطار مشهد به رشت</strong> است. استفاده از قطار برای سفر، ارزان تر از{' '}
            <a href={`${baseURL}tourism/`} target="_blank" rel="noreferrer">
              هواپیما
            </a>{' '}
            و همچنین ایمن تر از{' '}
            <a href={`${baseURL}tourism/bus`} target="_blank" rel="noreferrer">
              اتوبوس
            </a>{' '}
            است. اگر می خواهید سفری خاطره انگیز را در کنار خانواده و دوستان خود تجربه کنید، بهتر است
            در مورد بلیط قطار بیشتر بدانید.
          </p>
          <p>
            سفر با <strong>قطار مشهد رشت</strong> فرصتی جذاب برای سفر به شهر زیبای رشت از شهر مشهد
            است. در برخی از سفرها عده ای سفر هوایی را مناسب می دانند اما در این مسیر به دلیل وجود
            جنگل های سرسبز سفر زمینی لذت دیگری دارد. فاصله زیاد مبدا و مقصد این سفر و اهمیت فراوان
            آنها از نظر گردشگری همگی باعث شده ظرفیت این قطارها خیلی زود تکمیل شود. در نتیجه هنگام
            خرید این بلیط باید به چند نکته مهم توجه کنید. از طرف دیگر{' '}
            <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
              خرید بلیط قطار
            </a>{' '}
            از ۷۸۰ بسیار آسان است و مزایای زیادی در اختیار شما قرار خواهد گرفت.
          </p>
          <h2>بهترین زمان برای خرید بلیط قطار مشهد به رشت</h2>
          <p>
            همانطور که احتمالا می دانید رشت یک شهر توریستی است. در تعطیلات نوروزی بسیاری از مسافران
            پس از سفر به مشهد، رشت را به عنوان مقصد دوم خود انتخاب می کنند و یا ساکنین مشهد تمایل
            بازدید از این شهر زیبا را دارند. حجم بالای مسافران در این زمان باعث کاهش ظرفیت بلیط و
            حتی افزایش قیمت آن می شود.
          </p>
          <p>
            شهر رشت در اواسط بهار هوای بسیار خوب و مطبوعی دارد. پایان تعطیلات نوروزی با کاهش تعداد
            مسافران بهترین زمان برای خرید بلیط برای سفر به این شهر است.{' '}
            <strong>بلیط قطار مشهد</strong> به رشت را می توانید به صورت حضوری و اینترنتی خریداری
            کنید. برای خرید حضوری بلیط باید به ایستگاه راه آهن مشهد یا آژانس مسافرتی معتبر مراجعه
            کرد، اما امروزه بسیاری از افراد به دلیل وجود اینترنت، بسیاری از کارهای روزمره را به صورت
            غیر حضوری و بدون محدودیت زمانی و مکانی انجام می دهند. فقط با استفاده از اینترنت و بازدید
            از وبسایت هف‌هشتاد، می توانید در سریع ترین زمان ممکن بلیط خود را در هر کجا خریداری کنید.
          </p>
          <h3>خرید اینترنتی بلیط قطار مشهد رشت از هف‌هشتاد</h3>
          <p>
            ۷۸۰ یکی از معتبرترین وبسایت های فروش بلیط به صورت اینترنتی است. این وبسایت امکانات بسیار
            خوبی را در کمترین زمان ممکن در اختیار مسافران قرار می دهد. برای خرید بلیط{' '}
            <strong>قطار مشهد رشت</strong> کافی است وارد وبسایت شوید. در قسمت خرید بلیط، شهر مشهد را
            مبدا و شهر رشت را به عنوان مقصد وارد کنید. پس از انتخاب زمان حرکت و نوع مسافر بر روی
            گزینه جستجو کلیک کنید.
          </p>
          <p>
            به همین راحتی و تنها در عرض چند ثانیه قطارهای مختلف را با قیمت ها و خدمات متفاوت در این
            مسیر برای شما نمایش داده خواهد شد. در صورت ایجاد هرگونه سوال هنگام خرید بلیط، تیم
            پشتیبانی ما در ۷۸۰ به صورت 24 ساعته پاسخگوی شما خواهند بود.
          </p>
          <h4>چرا بلیط قطار مشهد به رشت را از ۷۸۰ بخرید؟</h4>
          <p>
            امکان تماس رایگان با کارشناسان پشتیبانی قطار، اطلاع از قیمت لحظه ای بلیط و خرید آن با
            بهترین قیمت، همگی از امکاناتی هستند که در سایت ۷۸۰ هنگام خرید{' '}
            <strong>بلیط قطار مشهد به رشت</strong> در اختیار شما قرار می گیرند. ضمناً پس از خرید
            بلیط می توانید در صورت بروز مشکل، بلیط های خریداری شده را به صورت آنلاین کنسل کنید.
          </p>
          <h3>راهنمای خرید بلیط قطار مشهد به رشت</h3>
          <p>برای خرید بلیط قطار در مسیر مشهد رشت کافی است مراحل زیر را دنبال کنید:</p>
          <h4 className="color-primary">جستجوی قطار مشهد رشت</h4>
          <p>
            برای اینکه بتوانید با قطار در این مسیر سفر کنید، کافی است مسیر مشهد رشت را در بخش قطارها
            جستجو کنید تا به صفحه مربوطه منتقل شوید. شما می توانید هر روز ارزان ترین قیمت بلیط را در
            این سامانه مشاهده کنید. پس از این مرحله می توانید از بین شرکت های مختلف ریلی، مناسب ترین
            قطار را از نظر امکانات برای سفر خود انتخاب کنید.
          </p>
          <h4 className="color-primary">وارد کردن جزییات</h4>
          <p>
            در این قسمت اطلاعات لازمی که سیستم از شما درخواست می کند را با دقت وارد کرده و پس از
            بررسی صحت مشخصات، خرید خود را نهایی کنید تا به صفحه پرداخت منتقل شوید.
          </p>
          <h4 className="color-primary">دریافت بلیط</h4>
          <p>
            پس از پرداخت هزینه <strong>بلیط قطار مشهد به رشت</strong>، سامانه را در اختیار شما قرار
            می دهد و اطلاعات مربوط به آن به ایمیل و شماره تلفن شما ارسال می شود.
          </p>
          <p>مسیر مشهد رشت چقدر با قطار طول می کشد؟</p>
          <p>
            فاصله مشهد تا رشت با قطار حدود 1000 کیلومتر است. این سفر ریلی تقریباً 16 ساعت طول می
            کشد. با این حال بر اساس نوع قطاری که برای سفر انتخاب می کنید و با در نظر گرفتن توقف در
            ایستگاه های مختلف، این زمان ممکن است کمی متفاوت باشد.
          </p>
          <p>ایستگاه های بین راه هنگام سفر با قطار مشهد رشت</p>
          <p>
            با سفر در این مسیر ریلی شهرهایی مانند شاهرود، تهران، کرج و قزوین را پشت سر خواهید گذاشت
            تا به رشت برسید. در قسمت جزئیات هر قطار در سایت می توانید زمان رسیدن قطار به هر یک از
            این ایستگاه ها را مشاهده کنید.{' '}
          </p>
          <h3>قیمت بلیط قطار مشهد به رشت</h3>
          <p>
            قیمت بلیط قطار در مسیر مشهد رشت بر اساس چندین فاکتور مختلف تعیین می شود که به کمک آن می
            توانید هزینه های سفر خود را مدیریت کنید و بهترین خرید را انجام دهید. در ادامه به بررسی
            عوامل موثر بر قیمت <strong>بلیط قطار مشهد به رشت</strong> می پردازیم:
          </p>
          <h4 className="color-primary">تاریخ خرید بلیط</h4>
          <p>
            زمان سفر همیشه تاثیر مستقیمی بر قیمت بلیط دارد. به عنوان مثال وقتی تقاضا برای سفر در
            کشور افزایش می یابد، فروش بلیط نیز رونق پیدا می کند و سپس قیمت بلیط ها نیز افزایش می
            یابد. در فصول کم تقاضای سال برای سفر، همین برعکس این موضوع اتفاق می افتد و به دلیل کاهش
            سفر، قیمت بلیط کمتر خواهد شد.
          </p>
          <h4 className="color-primary">نوع قطار</h4>
          <p>
            انواع مختلفی از قطارها در خطوط ریلی کشور در حال فعالیت هستند و هر کدام از آنها امکانات
            ویژه ای را در اختیار مسافران قرار می دهند. این تفاوت امکانات در قطارها نیز باعث ایجاد
            تفاوت در نرخ بلیط می شود. به این ترتیب هرچه امکانات قطار انتخابی شما بیشتر باشد، قیمت
            بلیط <strong>قطار مشهد رشت</strong> بالاتر خواهد بود. اگر قصد خرید بلیط ارزان را دارید
            می توانید به جای قطارهای کوپه ای، قطارهای اتوبوسی را انتخاب کنید.
          </p>
          <h4>مزایای خرید اینترنتی بلیط قطار از ۷۸۰</h4>
          <p>خرید بلیط از ۷۸۰ مزایای مختلفی دارد که در ادامه برخی از آنها را شرح می دهیم:</p>
          <h3>خرید بلیط ارزان قطار مشهد به رشت</h3>
          <p>
            یکی از خدمات مهم ۷۸۰ ارائه بلیط ارزان با نرخ های مصوب است. فراهم کردن امکان مشاهده ارزان
            ترین نرخ ها در چند روز آینده، پوشش تمامی مسیرهای قطار و مقایسه آسان و جستجوی سریع از
            جمله مواردی هستند که امکان خرید بلیط ارزان در این سامانه را به راحتی فراهم کرده اند.
          </p>
          <h3>استرداد آنلاین بلیط قطار مشهد رشت</h3>
          <p>
            یکی از بهترین خدمات ۷۸۰ ارائه امکان استرداد آنلاین بلیط است. تمامی بلیط های خریداری شده
            از طریق این سامانه کاملا قابل استرداد بوده و بدون اتلاف زمان قابل کنسل کردن هستند. برای
            استرداد بلیط از طریق سامانه ۷۸۰ به صورت آنلاین، کافی است وارد سیستم کاربری خود شده و
            بلیط خود را کنسل کنید. پس از بررسی و کسر جریمه کنسلی، مبلغ بلیط ۷۲ ساعت بعد به حساب شما
            بازپرداخت خواهد شد.
          </p>
          <h3>پشتیبانی 24 ساعته</h3>
          <p>
            با توجه به اینکه در رزرو اینترنتی <strong>بلیط قطار مشهد به رشت</strong> ممکن است با
            مشکلاتی مانند قطعی اینترنت یا برق وغیره مواجه شوید، تیم های متخصص حرفه ای در تمام ایام
            سال به صورت 24 ساعته آماده رفع مشکلات و پاسخگویی به سوالات شما هستند. همچنین در صورت
            بروز هرگونه مشکل دیگری می توانید با تیم پشتیبانی 24 ساعته ۷۸۰ تماس بگیرید.
          </p>
          <h3>رزرو کوپه دربست</h3>
          <p>
            گاهی اوقات در سفرهای خانوادگی بیشتر خانواده ها ترجیح می دهند برای راحتی سفر یک کوپه
            دربسته رزرو کنند. ۷۸۰ امکان رزرو آنلاین کوپه دربسته را برای مسافران محترم فراهم کرده
            است. برای این منظور کافی است هنگام خرید بلیط گزینه مربوطه (کوپه دربست) را انتخاب کنید.
          </p>
          <h3>رزرو کوپه مخصوص بانوان</h3>
          <p>
            یکی دیگر از مزیت های خرید بلیط از ۷۸۰ این است که به راحتی می توانید کوپه خود را در قسمت
            مخصوص بانوان انتخاب کنید. برای این امر کافی است هنگام خرید بلیط و قبل از رزرو آن گزینه
            (کوپه مخصوص بانوان) را انتخاب کنید.
          </p>
          <h3>حمل و نقل خودرو با قطار</h3>
          <p>
            هنگام خرید این بلیط باید به چند نکته مهم توجه کنید. از طرف دیگر
            <a
              href={`${baseURL}mag/car-transport-rules-by-train/`}
              target="_blank"
              rel="noreferrer"
            >
              امکان حمل خودرو با قطار
            </a>{' '}
            توسط شرکت های مختلف راه آهن وجود دارد. برای این منظور اولین قدم تهیه بلیط برای حمل خودرو
            است. در ۷۸۰ می توانید با توجه به مسیر ریلی مورد نظر خود بلیط حمل و نقل خودرو خریداری
            کنید.
          </p>
          <h4> سخن پایانی</h4>
          <p>
            شهر رشت مرکز استان گیلان بوده و فاصله این شهر تا شهر مشهد حدود ۱۲۰۰ کیلومتر است. اگر در
            شهر مشهد زندگی می کنید و می خواهید از جاذبه های گردشگری رشت مانند موزه میراث گیلان،
            میدان شهرداری رشت، دریاچه های زیبای این شهر، بازار بزرگ رشت و دیگر جاذبه های شهر دیدن
            کنید، می توانید از وسایل نقلیه مختلفی مانند قطار، اتوبوس یا ماشین شخصی بهره ببرید. اگر
            انتخاب شما خرید <strong>بلیط قطار مشهد به رشت</strong> است، ما در این مقاله تلاش کردیم
            اطلاعات مفیدی در مورد خرید بلیط در این مسیر، عوامل موثر بر قیمت آن و سایر موضوعات به شما
            ارائه دهیم تا بهترین خرید را تجربه کنید.
          </p>
        </div>
      ),
    },
  },
  mashhadkermanshah: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار مشهد کرمانشاه|قطار مشهد کرمانشاه</title>
          <meta
            name="description"
            content="خرید بلیط قطار مشهد کرمانشاه یکی از بهترین انتخاب ها برای طی کردن مسیر1777 کیلومتری است.شما می توانید بلیط قطار مشهد کرمانشاه را از شرکت های ریلی رجا،فدک،بن ریل،فدک و نورالرضا تهیه کنید."
          />
          <meta name="keywords" content="بلیط قطار مشهد کرمانشاه" />
          <meta property="og:title" content="خرید بلیط قطار مشهد کرمانشاه|قطار مشهد کرمانشاه" />
          <meta
            property="og:description"
            content="خرید بلیط قطار مشهد کرمانشاه یکی از بهترین انتخاب ها برای طی کردن مسیر1777 کیلومتری است.شما می توانید بلیط قطار مشهد کرمانشاه را از شرکت های ریلی رجا،فدک،بن ریل،فدک و نورالرضا تهیه کنید."
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="قطار مشهد کرمانشاه" />
          <meta property="og:url" content={`${baseURL}tourism/train/mashhad-kermanshah`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>خرید بلیط قطار مشهد کرمانشاه</h1>
          <p>
            پیمودن مسیر یکی از شهرهای شمال شرقی ایران تا یکی از غربیترین شهرهابسیار زمانبر و شاید
            خسته کننده خواهد بود. سفر مشهد کرمانشاه با قطار موجب کاهش هزینه های سفر، لذت بردن از
            طبیعت بین مسیر، امکان استراحت در طول مسیر و... میشود.
          </p>
          <p>
            بلیط قطار مشهد کرمانشاه در اکثر روزهای هفته به فروش میرسد و زمان بازگشایی فروش شرکتهای
            ریلی میتوانید بلیط خود را برای تاریخ مورد نظر خریداری کنید. در این مقاله به معرفی قطار
            مشهد به کرمانشاه پرداختهایم تا خرید بهتری داشته باشید.
          </p>
          <h2>سفر با قطار از مشهد به کرمانشاه</h2>
          <p>
            فاصله ریلی مشهد تا کرمانشاه 1380 کیلومتر است و حدود <strong>22 ساعت</strong> طول می کشد.
            شاید از آن دسته افرادی باشید که سفر با خودروی شخصی را ترجیح می دهند این مسیر با ماشین
            حدود <strong>1777 کیلومتر</strong> است و برای رانندگی بسیار خسته کننده است. اگر توقف و
            استراحت های بین مسیر و هزینه سوخت را در نظر بگیرید پیمودن این مسیر با خودرو اصلا عاقلانه
            نیست و بسیار طولانی و هزینه بر خواهد بود. قطعا پیمودن این مسیر با هواپیما خستگی کمتری به
            همراه دارد اما قطار انتخاب اقتصادی تری به شمار می رود.
          </p>
          <strong>قطار مشهد به کرمانشاه بین مسیر در 9 ایستگاه توقف دارد:</strong>
          <ul>
            <li>ایستگاه نیشاور</li>
            <li>ایستگاه نقاب</li>
            <li>ایستگاه شاهرود</li>
            <li>ایستگاه سمنان</li>
            <li>ایستگاه تهران</li>
            <li>ایستگاه قم</li>
            <li>ایستگاه اراک</li>
            <li>ایستگاه ملایر</li>
            <li>ایستگاه فیروزان</li>
          </ul>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>خرید بلیط قطار مشهد کرمانشاه</h1>
          <p>
            پیمودن مسیر یکی از شهرهای شمال شرقی ایران تا یکی از غربیترین شهرهابسیار زمانبر و شاید
            خسته کننده خواهد بود. سفر مشهد کرمانشاه با قطار موجب کاهش هزینه های سفر، لذت بردن از
            طبیعت بین مسیر، امکان استراحت در طول مسیر و... میشود.
          </p>
          <p>
            بلیط قطار مشهد کرمانشاه در اکثر روزهای هفته به فروش میرسد و زمان بازگشایی فروش شرکتهای
            ریلی میتوانید بلیط خود را برای تاریخ مورد نظر خریداری کنید. در این مقاله به معرفی قطار
            مشهد به کرمانشاه پرداختهایم تا خرید بهتری داشته باشید.
          </p>
          <h2>سفر با قطار از مشهد به کرمانشاه</h2>
          <p>
            فاصله ریلی مشهد تا کرمانشاه 1380 کیلومتر است و حدود <strong>22 ساعت</strong> طول می کشد.
            شاید از آن دسته افرادی باشید که سفر با خودروی شخصی را ترجیح می دهند این مسیر با ماشین
            حدود <strong>1777 کیلومتر</strong> است و برای رانندگی بسیار خسته کننده است. اگر توقف و
            استراحت های بین مسیر و هزینه سوخت را در نظر بگیرید پیمودن این مسیر با خودرو اصلا عاقلانه
            نیست و بسیار طولانی و هزینه بر خواهد بود. قطعا پیمودن این مسیر با هواپیما خستگی کمتری به
            همراه دارد اما قطار انتخاب اقتصادی تری به شمار می رود.
          </p>
          <strong>قطار مشهد به کرمانشاه بین مسیر در 9 ایستگاه توقف دارد:</strong>
          <ul>
            <li>ایستگاه نیشاور</li>
            <li>ایستگاه نقاب</li>
            <li>ایستگاه شاهرود</li>
            <li>ایستگاه سمنان</li>
            <li>ایستگاه تهران</li>
            <li>ایستگاه قم</li>
            <li>ایستگاه اراک</li>
            <li>ایستگاه ملایر</li>
            <li>ایستگاه فیروزان</li>
          </ul>
          <h3>خرید آنلاین بلیط قطار مشهد کرمانشاه</h3>
          <p>
            با توجه به شرایط سفر مشهد به کرمانشاه که بالاتر توضیح دادیم، خرید بلیط قطار مشهد
            کرمانشاه بهترین راه برای پیمودن این مسیر است. از چه راهی بلیط قطار بخریم؟ امروزه خرید
            اینترنتی گسترش زیادی پیدا کرده است. بررسی کردن بلیط های آژانس های مختلف به صورت حضوری و
            مقایسه خدمات تمامی قطارها کار ساده ای نیست و بین مشغله های امروز بسیار زمان بر است؛
            بنابراین پیشنهاد ما به شما خرید بلیط قطار مشهد کرمانشاه به صورت آنلاین است.
          </p>
          <p>
            ما در
            <a href={`${baseURL}`} target="_blank" rel="noreferrer">
              &nbsp;هف‌هشتاد&nbsp;
            </a>
            سعی داریم تا جامع ترین اطلاعات را در خصوص انتخاب بهترین قطار مشهد کرمانشاه به شما ارائه
            دهیم. در خرید آنلاین بلیط قطار مشهد به کرمانشاه از سایت هف‌هشتاد می توانید در کمترین
            زمان به اطلاعات تمامی قطارهای این مسیر دسترسی داشته باشید. انتخاب روز و ساعت حرکت، نوع
            قطار، شرکت مسافربری، خدمات قطار و... در کمترین زمان از مزایای خرید آنلاین بلیط قطار
            محسوب می شود.
          </p>
          <h3>روند خرید بلیط قطار مشهد کرمانشاه از 780</h3>
          <p>
            برای خرید بلیط قطار مشهد کرمانشاه از 780 به تخصص یا وسیله خاصی نیاز ندارد. تنها با در
            دست داشتن مدارک شناسایی هر مسافر و اینترنت می توانید به سادگی از منزل خود خریدی خوب و با
            خاطری آسوده داشته باشید. در اینجا مراحل خرید بلیط قطار مشهد به کرمانشاه را بررسی می
            کنیم.
          </p>
          <p>
            ابتدا در سایت هف‌هشتاد یک پنل کاربری به نام خود ایجاد کنید و سپس وارد صفحه اصلی سایت
            شوید. خرید بلیط قطار را انتخاب کنید. مبدأ (مشهد) و مقصد (کرمانشاه) را وارد کنید. تاریخ
            حرکت را از تقویم انتخاب کنید. در هف‌هشتاد این امکان را برای شما فراهم کرده ایم که همزمان
            بتوانید بلیط های برگشت را نیز مشاهده کنید و با خیالی آسوده به سفر بروید.
          </p>
          <p>
            بعد از نهایی شدن مبدأ، مقصد و تاریخ حرکت لیست قطارهای موجود برای شما نمایش داده می شود.
            در هر سطر می توانید اطلاعات مربوط به حرکت و قطار را مشاهده کنید. این اطلاعات شامل نام
            شرکت مسافربری، ساعت خروج از ایستگاه مبدأ، ساعت ورود به ایستگاه مقصد، ایستگاه های بین
            راهی و میزان توقف در مسیر، خدمات پذیرایی، امکانات قطار و کوپه، نوع کابین، قیمت بلیط و
            میزان تخفیف است.
          </p>
          <h3>مزایای خرید بلیط از هف‌هشتاد</h3>
          <p>
            با خرید بلیط قطار مشهد به کرمانشاه از هف‌هشتاد یک پشتیبان 24ساعته در خدمت شماست. در صورت
            ایجاد هرگونه سوال حین خرید بلیط یا پس از آن کارشناسان هف‌هشتاد پاسخگوی شما عزیزان هستند.
            پشتیبانی ما حتی در روزهای تعطیل و جمعه ها نیز برقرار است؛ بنابراین نگران بروز مشکل در
            حین خرید نباشید.
          </p>
          <p>
            با خرید از هف‌هشتاد به طیف گسترده ای از قطارها و قیمت ها دسترسی دارید و باتوجه به
            امکانات و بودجه مدنظر می توانید بهترین خرید را داشته باشید. ما این امکان را برای شما
            فراهم کرده ایم که قطارهای موجود را طبق اولویت های خود مرتب کنید. به این ترتیب زمان کمتری
            برای انتخاب قطار صرف خواهید کرد.
          </p>
          <p>
            با خرید بلیط قطار مشهد کرمانشاه از هف‌هشتاد می توانید از تخفیفات فصلی و مناسبی استفاده
            کنید که این تخفیفات مختص به خود ماست. با استفاده از این تخفیف هزینه تمام شده سفر شما
            کاهش می یابد.
          </p>
          <h3>استرداد بلیط در هف‌هشتاد</h3>
          <p>
            اگر نگران قوانین سرسختانه استرداد بلیط هستید اصلا نگران نباشید. در هف‌هشتاد همه چیز به
            نفع شما تمام می شود. اگر از سفر خود پشیمان شدید، قصد تغییر تاریخ و موکول آن به ماه های
            بعد را دارید می توانید بدون دردسر و با خیالت راحت بلیط خود را استرداد کنید. با خرید بلیط
            از هف هشتاد و استرداد آن هیچ ضرر و زیانی به ما پرداخت نخواهید کرد و تنها باید خسارت شرکت
            مسافربری را پرداخت کنید.
          </p>
          <p>
            جریمه های استرداد بلیط در بازه های مختلف متفاوت خواهد بود. از زمان خرید بلیط تا قبل از
            ساعت 12 ظهر روز قبل حرکت ملزم به پرداخت 10 درصد از بهای بلیط خواهید بود. این درصد از روز
            قبل از حرکت تا 3 ساعت قبل از حرکت قطار به 30 درصد افزایش پیدا می کند. پس از آن 50 درصد
            جریمه خواهید شد. گفتنی است که تنها تا زمان حرکت قطار امکان کنسلی بلیط وجود دارد و پس از
            آن هیچ وجهی به شما باز نمی گردد.
          </p>
          <h3>قطارهای مسیر مشهد کرمانشاه</h3>
          <p>
            قطارهای بسیاری وجود دارد که شما را از مشهد به کرمانشاه می برد. انوع{' '}
            <a href={`${baseURL}tourism/train/companies/raja`} target="_blank" rel="noreferrer">
              قطارهای رجا
            </a>
            ، جوپار،{' '}
            <a href={`${baseURL}tourism/train/companies/bonrail`} target="_blank" rel="noreferrer">
              بن ریل
            </a>
            <a
              href={`${baseURL}tourism/train/companies/nooralreza`}
              target="_blank"
              rel="noreferrer"
            >
              ، نورالرضا
            </a>
            <a href={`${baseURL}tourism/train/companies/fadak`} target="_blank" rel="noreferrer">
              ، فدک
            </a>
            <a
              href={`${baseURL}tourism/train/companies/parslarim`}
              target="_blank"
              rel="noreferrer"
            >
              ، پارس لایم،
            </a>
            <a
              href={`${baseURL}tourism/train/companies/mahtabseirjam`}
              target="_blank"
              rel="noreferrer"
            >
              مهتاب سیرجم
            </a>{' '}
            و زندگی را می توانید از هف‌هشتاد خریداری کنید. برنامه سفر هرکدام از این قطارها و زندگی
            را می توانید از هف‌هشتاد خریداری کنید. برنامه سفر هرکدام از این قطارها مهتاب سیرجم و
            زندگی را می توانید از هف‌هشتاد خریداری کنید. برنامه سفر هرکدام از این قطارها در تاریخ
            مدنظر شما قابل مشاهده است. در اینجا توضیح مختصری در خصوص دو مورد از بهترین شرکت های
            مسافربری ریلی آورده ایم:
          </p>
          <h4>قطارهای رجا</h4>
          <p>
            شرکت ریلی رجا نامی آشنا برای تمامی گردشگران داخلی ایران به شمار می رود. این سازمان در
            سال 1375 تاسیس شد و در این مدت قطارهای زیادی با کیفیت های مختلفی وارد خطوط ریلی کرد.
            اولین بار شرکت رجا قطارهای سریع السیر را راه اندازی کرد که با امکانات عالی و پذیرایی
            مطلوب میان مسافران طرفداران زیادی پیدا کرد. یکی از بهترین قطارهای رجا قطار زندگی و غزال
            است. بازه قیمتی گسترده میان قطارهای رجا این امکان را به شما می دهد تا با هر سلیقه و
            بودجه ای سفر خوبی داشته باشید.
          </p>
          <h4>قطارهای فدک</h4>
          <p>
            قطارهای شرکت مسافربری فدک جزو لوکس ترین قطارهای ایران محسوب می شود. هرنوع امکاناتی که
            مدنظر داشته باشید این قطار در اختیار شما قرار می دهد. مسافران زیادی سفر با قطارهای فدک
            را به سفر هوایی ترجیح می دهند. سرویس خواب باکیفیت، بسته های پذیرایی مفصل و بهداشتی، بوفه
            گرم و سرد نامحدود، ارائه لوازم بهداشتی فردی به مسافران، سرو انواع غذا و پیش غذا از
            امکانات این قطار می باشد. قطار فدک از سال 1393 تاسیس شد و در همین مدت زمان کم توانست
            میان مسافران محبوبیت پیدا کند. قطارهای فدک 4 نوع هستند و در 4 بازه قیمت ارائه می شوند.
            این قطارها در کلاس های ویژه، بیزینس، اکونومی و عصرانه خدمت رسانی می کنند.{' '}
          </p>
          <h4>سخن آخر</h4>
          <p>
            شرایط سفر از مشهد به کرمانشاه را بررسی کردیم. بهترین پیشنهاد هف هشتاد برای شما مسافران
            عزیز خرید بلیط مشهد کرمانشاه است. ما در تلاشیم تا در این سفر طولانی بهترین خدمات را به
            شما معرفی کنیم تا سفری راحت و بی خطر داشته باشید. با انتخاب تاریخ مورد نظر خود در سایت
            هف‌هشتاد می توانید لیست قطارهای موجود را بررسی کنید و با مقایسه خدمات هر قطار بهترین
            گزینه را انتخاب کنید. پشتیبانی هف‌هشتاد تا انتهای مسیر دریافت بلیط همراه شما است.
          </p>
        </div>
      ),
    },
  },
  mashhadgorgan: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار مشهد گرگان|قطار مشهد گرگان</title>
          <meta
            name="description"
            content="خرید بلیط قطار مشهد گرگان یکی از بهترین انتخاب ها برای طی کردن مسیر631 کیلومتری است.شما می توانید بلیط قطار مشهد به گرگان را از شرکت های ریلی رجا،فدک،بن ریل،فدک و نورالرضا ار سایت هف‌هشتاد تهیه کنید."
          />
          <meta name="keywords" content="بلیط قطار مشهد گرگان" />
          <meta property="og:title" content="خرید بلیط قطار مشهد گرگان|قطار مشهد گرگان" />
          <meta
            property="og:description"
            content="خرید بلیط قطار مشهد گرگان یکی از بهترین انتخاب ها برای طی کردن مسیر631 کیلومتری است.شما می توانید بلیط قطار مشهد به گرگان را از شرکت های ریلی رجا،فدک،بن ریل،فدک و نورالرضا ار سایت هف‌هشتاد تهیه کنید."
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="قطار مشهد گرگان" />
          <meta property="og:url" content={`${baseURL}tourism/train/mashhad-gorgan`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>خرید بلیط قطار مشهد گرگان</h1>
          <p>
            سفر ریلی از شهر مشهد به شهر گرگان می تواند یکی از لذت بخش ترین سفرهای زمینی شما محسوب
            شود. عبور از مراتع سرسبز استان گلستان و خراسان شمالی فضای دلچسبی را برای شما فراهم می
            کند. سفر با قطار در مقایسه با سفر هوایی هزینه کمتری برای شما خواهد داشت و به نسبت سفر با
            خودروی شخصی یا اتوبوس نیز خستگی کمتری همراه دارد.
          </p>
          <p>
            بلیط قطار مشهد گرگان در اکثر روزهای هفته و در سایت{' '}
            <a href={`${baseURL}`} target="_blank" rel="noreferrer">
              هف‌هشتاد
            </a>{' '}
            به فروش می رسد. در اینجا به معرفی قطار مشهد گرگان پرداخته ایم تا سفر راحت تر و ایمن تری
            داشته باشید.
          </p>
          <h2>سفر با قطار از مشهد به گرگان</h2>
          <p>
            فاصله ریلی مشهد تا گرگان 631 کیلومتر است و حدود 8 ساعت به طول می انجامد. اگر به سفر با
            خودروی شخصی علاقه دارید می توانید مسیر بجنورد-گرگان را نیز امتحان کنید که حدود 9 ساعت
            زمان می برد. اما با توجه به هزینه های سوخت و خودرو،{' '}
            <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
              خرید بلیط قطار{' '}
            </a>{' '}
            به فروش می رسد. در اینجا به معرفی قطار مشهد گرگان پرداخته ایم تا سفر راحت تر و ایمن تری
            داشته باشید. مشهد گرگان می تواند انتخاب مقرون به صرفه تری باشد. در این سفر شما خستگی
            کمتری احساس خواهید کرد و اگر در طول روز سفر کنید می توانید از منظره نیز لذت ببرید. قطار
            مشهد گرگان بین راه در ایستگاه های زیر توقف دارد:
          </p>
          <div className="row">
            <div className="col">
              <ul>
                <li>گرماب</li>
                <li>پیشکمر</li>
                <li>کلاله</li>
                <li>گنبدکاووس</li>
                <li>آزادشهر</li>
                <li>رامیان</li>
                <li>دلند</li>
                <li>علی آباد</li>
                <li>فاضل آباد و سرخنکلاته</li>
              </ul>
            </div>
            <div className="col">
              <ul>
                <li>گلبهار</li>
                <li>قوچان</li>
                <li>فاروج</li>
                <li>شیروان</li>
                <li>بجنورد</li>
                <li>دونگال</li>
                <li>شیرین دره</li>
                <li>آشخانه</li>
                <li>تنگه</li>
              </ul>
            </div>
          </div>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>خرید بلیط قطار مشهد گرگان</h1>
          <p>
            سفر ریلی از شهر مشهد به شهر گرگان می تواند یکی از لذت بخش ترین سفرهای زمینی شما محسوب
            شود. عبور از مراتع سرسبز استان گلستان و خراسان شمالی فضای دلچسبی را برای شما فراهم می
            کند. سفر با قطار در مقایسه با سفر هوایی هزینه کمتری برای شما خواهد داشت و به نسبت سفر با
            خودروی شخصی یا اتوبوس نیز خستگی کمتری همراه دارد.
          </p>
          <p>
            بلیط قطار مشهد گرگان در اکثر روزهای هفته و در سایت{' '}
            <a href={baseURL} target="_blank" rel="noreferrer">
              هف‌هشتاد
            </a>{' '}
            به فروش می رسد. در اینجا به معرفی قطار مشهد گرگان پرداخته ایم تا سفر راحت تر و ایمن تری
            داشته باشید.
          </p>
          <h2>سفر با قطار از مشهد به گرگان</h2>
          <p>
            فاصله ریلی مشهد تا گرگان 631 کیلومتر است و حدود 8 ساعت به طول می انجامد. اگر به سفر با
            خودروی شخصی علاقه دارید می توانید مسیر بجنورد-گرگان را نیز امتحان کنید که حدود 9 ساعت
            زمان می برد. اما با توجه به هزینه های سوخت و خودرو،{' '}
            <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
              خرید بلیط قطار{' '}
            </a>{' '}
            به فروش می رسد. در اینجا به معرفی قطار مشهد گرگان پرداخته ایم تا سفر راحت تر و ایمن تری
            داشته باشید. مشهد گرگان می تواند انتخاب مقرون به صرفه تری باشد. در این سفر شما خستگی
            کمتری احساس خواهید کرد و اگر در طول روز سفر کنید می توانید از منظره نیز لذت ببرید. قطار
            مشهد گرگان بین راه در ایستگاه های زیر توقف دارد:
          </p>
          <div className="row">
            <div className="col">
              <ul>
                <li>گرماب</li>
                <li>پیشکمر</li>
                <li>کلاله</li>
                <li>گنبدکاووس</li>
                <li>آزادشهر</li>
                <li>رامیان</li>
                <li>دلند</li>
                <li>علی آباد</li>
                <li>فاضل آباد و سرخنکلاته</li>
              </ul>
            </div>
            <div className="col">
              <ul>
                <li>گلبهار</li>
                <li>قوچان</li>
                <li>فاروج</li>
                <li>شیروان</li>
                <li>بجنورد</li>
                <li>دونگال</li>
                <li>شیرین دره</li>
                <li>آشخانه</li>
                <li>تنگه</li>
              </ul>
            </div>
          </div>
          <h3>خرید آنلاین بلیط قطار مشهد گرگان</h3>
          <p>
            امروزه هرگونه خرید و فروشی در بستر اینترنت انجام می شود. خرید آنلاین مزایای زیادی دارد
            که مهم ترین آن صرفه جویی در زمان و انرژی شما است. برای یک سفر راحت قطعا باید آژانس های
            مختلف و قطارهای مختلفی را بررسی کنید تا به گزینه دلخواه خود برسید. ما در هف‌هشتاد سعی
            کرده ایم تا اطلاعات جامعی در خصوص مسیرها و بلیط قطار مشهد گرگان در اختیار شما عزیزان
            قرار دهیم تا در کمترین زمان به بهترین نتیجه دست پیدا کنید.
          </p>
          <p>
            با خرید آنلاین بلیط قطار مشهد کرمانشاه می توانید به اطلاعات جامعی در خصوص قطار از جمله
            ساعت خروج از ایستگاه مبدأ، ساعت ورود به ایستگاه مقصد، ایستگاه های بین راهی، میزان توقف،
            نحوه پذیرایی، نوع قطار، شرکت مسافربری، درجه قطار و... دست یابید.
          </p>
          <h3>روند خرید بلیط قطار مشهد گرگان از 780</h3>
          <p>
            برای خرید بلیط قطار مشهد گرگان از 780 به تخصص یا وسیله خاصی نیاز نخواهید داشت. تنها با
            داشتن مدارک شناسایی هر مسافر از طریق جست و جوی اینترنتی می توانید به سادگی از منزل خود
            خرید بلیط را انجام دهید. در اینجا مراحل خرید بلیط قطار مشهد به گرگان را بررسی می کنیم.
          </p>
          <p>
            در ابتدا وارد سایت هف‌هشتاد شوید و پنل کاربری خود را بسازید سپس صفحه اصلی سایت را باز
            کنید. خرید بلیط قطار را انتخاب کنید. مبدأ (مشهد) و مقصد (گرگان) را وارد کنید. تاریخ حرکت
            را از تقویم انتخاب کنید. در هف هشتاد این امکان را برای شما فراهم کرده ایم که همزمان
            بتوانید قطارهای موجود برای بلیط برگشت را نیز بررسی کنید تا درصورت نیاز هر دو بلیط را
            خریداری کرده و با خیال آسوده سفر کنید.
          </p>
          <p>
            بعد از نهایی شدن مبدأ، مقصد و تاریخ حرکت لیست قطارهای موجود برای شما نمایش داده می شود.
            در هر سطر می توانید اطلاعات مربوط به هر قطار و امکانات آن را مشاهده کنید. این اطلاعات
            شامل نام شرکت مسافربری، ساعت خروج از ایستگاه مبدأ، ساعت ورود به ایستگاه مقصد، ایستگاه
            های بین راهی و میزان توقف در مسیر، خدمات پذیرایی، امکانات قطار و کوپه، نوع کابین، قیمت
            بلیط و میزان تخفیف است.
          </p>
          <h3>مزایای خرید بلیط از هف‌هشتاد</h3>
          <p>
            با خرید بلیط قطار مشهد گرگان از هف‌هشتاد یک پشتیبان 24ساعته در خدمت شماست. اگر حین خرید
            و یا پس از آن به سوال یا مشکلی برخوردید پشتیبان های ما در خدمت شما عزیزان هستند.
            پشتیبانی تیم هف‌هشتاد حتی در روزهای تعطیل و جمعه ها نیز برقرار است؛ بنابراین نگران بروز
            مشکل در حین خرید نباشید.
          </p>
          <p>
            شما با خرید از هف‌هشتاد به طیف گسترده ای از قطارها و قیمت ها دسترسی خواهید داشت و باتوجه
            به امکانات و بودجه مدنظر خود می توانید بهترین خرید را داشته باشید. ما این امکان را برای
            شما فراهم کرده ایم که قطارهای موجود را طبق اولویت های خود مرتب کنید. به این ترتیب زمان
            کمتری برای انتخاب قطار صرف خواهید کرد.
          </p>
          <p>
            ما در هف‌هشتاد طی مناسبت ها و در فصول مختلف سال تخفیف هایی در نظر می گیریم که باعث کاهش
            هزینه های سفر شما می شود. توجه داشته باشید که این تخفیف ها تنها مختص به سایت هف‌هشتاد
            است و فقط با خرید آنلاین از ما می توانید از آن استفاده کنید.
          </p>
          <h3>استرداد بلیط در هف‌هشتاد</h3>
          <p>
            با خرید بلیط قطار مشهد گرگان از هف‌هشتاد اصلا نیازی نیست نگران قوانین سختگیرانه استرداد
            بلیط باشید. اگر به هر دلیلی مجبور به لغو سفر خود شدید ما بدون اینکه جریمه ای برای شما در
            نظر گرفته باشیم هزینه بلیط را عودت می دهیم. هف‌هشتاد بابت استرداد بلیط قطار هیچ ضرر و
            زیانی از شما دریافت نمی کند و باید تنها خسارت شرکت مسافربری را پرداخت کنید که با توجه به
            زمان حرکت قطار و زمان اعلام کنسلی شما این مبلغ متفاوت خواهد بود.
          </p>
          <p>
            در صورت کنسلی از زمان خرید بلیط تا قبل از ساعت 12 ظهر روز قبل از حرکت قطار 10 درصد از
            بهای بلیط کسر شده و مابقی عودت داده می شود. این درصد از روز قبل از حرکت تا 3 ساعت قبل از
            حرکت قطار به 30 درصد افزایش پیدا می کند و پس از آن تا قبل از خروج قطار از ایستگاه ملزم
            به پرداخت 50 درصد جریمه خواهید بود.
          </p>
          <h3>قطارهای مسیر مشهد گرگان</h3>
          <p>
            در خط ریلی مشهد گرگان قطارهای مسافری زیادی در حرکت هستند. این قطارها با توجه به نوع شرکت
            مسافربری و ستاره آن درجه بندی می شوند. طبیعتا با انتخاب قطارهایی با امکانات بیشتر ملزم
            به پرداخت مبلغ بیشتری خواهید بود. ما در هف‌هشتاد تمامی دسته بندی های موجود را برای شما
            ارائه کرده ایم تا با هر سلیقه ای بتوانید خرید خوبی داشته باشید. برخی از قطارهای این خط
            عبارتند از:{' '}
            <a
              href={`${baseURL}tourism/train/companies/nooralreza`}
              target="_blank"
              rel="noreferrer"
            >
              نورالرضا{' '}
            </a>
            ،{' '}
            <a href={`${baseURL}tourism/train/companies/fadak`} target="_blank" rel="noreferrer">
              فدک{' '}
            </a>
            ،{' '}
            <a href={`${baseURL}tourism/train/companies/raja`} target="_blank" rel="noreferrer">
              رجا
            </a>{' '}
            بن ریل،{' '}
            <a
              href={`${baseURL}tourism/train/companies/mahtabseirjam`}
              target="_blank"
              rel="noreferrer"
            >
              مهتاب سیرجم{' '}
            </a>
            ، زندگی،{' '}
            <a
              href={`${baseURL}tourism/train/companies/parslarim`}
              target="_blank"
              rel="noreferrer"
            >
              پارس‌ لایم{' '}
            </a>
            ،
            <a href={`${baseURL}tourism/train/companies/joupar`} target="_blank" rel="noreferrer">
              جوپار{' '}
            </a>
            .
          </p>
          <h4>سخن آخر</h4>
          <p>
            مزایای خرید بلیط قطار مشهد گرگان را بررسی کردیم. باتوجه به شرایط موجود، پیشنهاد هف‌هشتاد
            به شما نیز سفر ریلی به گرگان است. تیم هف هشتاد در تلاش است تا با ارائه خدمات جامع و
            اطلاعات تکمیلی به مسافران خاطره خوبی از این سفر به شما عزیزان هدیه کند. پس از انتخاب
            تاریخ مدنظر خود در سایت می توانید تمامی بلیط های موجود در این مسیر را ببینید و گزینه
            دلخواه خود را خریداری کنید. پشتیبانی هف‌هشتاد تا انتهای مسیر خرید یا استرداد بلیط همراه
            شما است.
          </p>
        </div>
      ),
    },
  },
  mashhadsarakhs: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار مشهد سرخس|قطار مشهد به سرخس</title>
          <meta
            name="description"
            content="خرید بلیط قطار مشهد سرخس با بهترین قیمت از سایت و اپلیکیشن هف‌هشتاد از شرکت های حمل و نقل ریلی رجا،غزال،بن ریل و...خریداری کنید و مسیر مشهد به سرخس را با آرامش طی کنید."
          />
          <meta name="keywords" content="بلیط قطار مشهد سرخس" />
          <meta property="og:title" content="خرید بلیط قطار مشهد سرخس|قطار مشهد به سرخس" />
          <meta
            property="og:description"
            content="خرید بلیط قطار مشهد سرخس با بهترین قیمت از سایت و اپلیکیشن هف‌هشتاد از شرکت های حمل و نقل ریلی رجا،غزال،بن ریل و...خریداری کنید و مسیر مشهد به سرخس را با آرامش طی کنید."
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="قطار مشهد سرخس" />
          <meta property="og:url" content={`${baseURL}tourism/train/mashhad-sarakhs`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>خرید بلیط قطار مشهد سرخس</h1>
          <p>
            سرخس یکی از شهرستان های واقع شده در شمال شرقی استان{' '}
            <a href={`${baseURL}mag/category/khorasan-razavi/`} target="_blank" rel="noreferrer">
              خراسان رضوی{' '}
            </a>{' '}
            است و از لحاظ مسافت چند ساعتی با شهر{' '}
            <a
              href={`${baseURL}mag/category/khorasan-razavi/mashhad/`}
              target="_blank"
              rel="noreferrer"
            >
              مشهد{' '}
            </a>{' '}
            فاصله دارد. در این شهر مرزی مکان های گردشگری متنوعی نیز برای طبیعت دوستان و علاقه مندان
            به تاریخ وجود دارد. افراد بسیاری در طول روز از شهر مشهد به سرخس سفر می کنند. قطار مشهد
            سرخس روزانه به مسافران بسیاری خدمات خود را ارائه می دهد. سایت هف‌هشتاد مرجعی معتبر و
            محبوب جهت رزرو بلیط به صورت آنلاین محسوب می شود. در این مقاله قصد داریم در خصوص{' '}
            <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
              رزرو بلیط قطار{' '}
            </a>{' '}
            مشهد به سرخس و نکات مربوط به آن با شما صحبت کنیم.
          </p>
          <h2>بررسی مسیر مشهد به سرخس</h2>
          <h3>ایستگاه راه آهن مشهد</h3>
          <p>
            ایستگاه راه آهن مشهد فعالیت خود را در سال 1335 با هدف ارائه خدمات به مسافران بین شهری
            آغاز کرد. معماری این ایستگاه به صورتی جذاب و با استفاده از ستون های طراحی شده در کنار
            یکدیگر و با سقفی بلند شبیه پل ورسک طراحی شده است. جالب است بدانید، سالانه حدود 12 ميليون
            مسافر توسط این ایستگاه ریلی به اقصی نقاط کشور سفر می کنند. به منظور رفاه حال مسافران
            امکانات رفاهی متعددی از قبیل اینترنت، نمازخانه، سرویس بهداشتی، فروشگاه، دستگاه خود پرداز
            و غیره در این مکان قرار داده شده است.
          </p>
          <p>همچنین دسترسی به این ایستگاه به راحتی توسط اتوبوس، مترو و تاکسی امکان پذیر است.</p>
          <h3>مسافت مشهد سرخس</h3>
          <p>
            فاصله میان دو شهر مشهد و سرخس چیزی حدود 195 کیلومتر است. با در نظر گرفتن این مسئله، چیزی
            حدود 3ساعت سفر میان این دو شهر به طول می انجامد.
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>خرید بلیط قطار مشهد سرخس</h1>
          <p>
            سرخس یکی از شهرستان های واقع شده در شمال شرقی استان{' '}
            <a href={`${baseURL}mag/category/khorasan-razavi/`} target="_blank" rel="noreferrer">
              خراسان رضوی{' '}
            </a>{' '}
            است و از لحاظ مسافت چند ساعتی با شهر{' '}
            <a
              href={`${baseURL}mag/category/khorasan-razavi/mashhad/`}
              target="_blank"
              rel="noreferrer"
            >
              مشهد{' '}
            </a>{' '}
            فاصله دارد. در این شهر مرزی مکان های گردشگری متنوعی نیز برای طبیعت دوستان و علاقه مندان
            به تاریخ وجود دارد. افراد بسیاری در طول روز از شهر مشهد به سرخس سفر می کنند. قطار مشهد
            سرخس روزانه به مسافران بسیاری خدمات خود را ارائه می دهد. سایت هف‌هشتاد مرجعی معتبر و
            محبوب جهت رزرو بلیط به صورت آنلاین محسوب می شود. در این مقاله قصد داریم در خصوص{' '}
            <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
              رزرو بلیط قطار{' '}
            </a>{' '}
            مشهد به سرخس و نکات مربوط به آن با شما صحبت کنیم.
          </p>
          <h2>بررسی مسیر مشهد به سرخس</h2>
          <h3>ایستگاه راه آهن مشهد</h3>
          <p>
            ایستگاه راه آهن مشهد فعالیت خود را در سال 1335 با هدف ارائه خدمات به مسافران بین شهری
            آغاز کرد. معماری این ایستگاه به صورتی جذاب و با استفاده از ستون های طراحی شده در کنار
            یکدیگر و با سقفی بلند شبیه پل ورسک طراحی شده است. جالب است بدانید، سالانه حدود 12 ميليون
            مسافر توسط این ایستگاه ریلی به اقصی نقاط کشور سفر می کنند. به منظور رفاه حال مسافران
            امکانات رفاهی متعددی از قبیل اینترنت، نمازخانه، سرویس بهداشتی، فروشگاه، دستگاه خود پرداز
            و غیره در این مکان قرار داده شده است.
          </p>
          <p>همچنین دسترسی به این ایستگاه به راحتی توسط اتوبوس، مترو و تاکسی امکان پذیر است.</p>
          <h3>مسافت مشهد سرخس</h3>
          <p>
            فاصله میان دو شهر مشهد و سرخس چیزی حدود 195 کیلومتر است. با در نظر گرفتن این مسئله، چیزی
            حدود 3ساعت سفر میان این دو شهر به طول می انجامد.
          </p>
          <h3>قطار های فعال در مسیر مشهد سرخس</h3>
          <p>
            مسیر مشهد سرخس عمدتا با قطار های شرکت رجا انجام می شود. مجموعه ریلی رجا یکی از شرکت های
            مطرح و شناخته شده در زمینه سفر های ریلی است که فعالیت خود را از سال 1375 با هدف به روز
            رسانی امکانات و ارائه خدمات با کیفیت به مسافران آغاز کرد. امروزه شرکت رجا به یکی از
            مشهورترین شرکت های ریلی در ایران به حساب می آید و در تلاش است تا با بهره گیری از تخصص
            نیروهای کارآمد کیفیت خدمات خود را ارتقا دهد.
          </p>
          <h3>مزایای خرید بلیط قطار به صورت اینترنتی</h3>
          <p>
            با توجه به رشد تکنولوژی و نفوذ اینترنت به جوامع بشری، امروزه بسیاری از امور روزمره و
            ساده مردم از قبیل خرید، رزرو تاکسی، سفارش غذا و بسیاری از امور دیگر به وسیله اینترنت
            انجام می شود. در سال های اخیر امکان رزرو بلیط به صورت اینترنتی نیز برای مسافران فراهم
            شده است. این تحول سبب شده تا افراد بتوانند در خانه و یا محل کار خود برای سفرشان برنامه
            ریزی کنند و از صفر تا صد خرید بلیط را به صورت اینترنتی انجام دهند.
          </p>
          <p>
            در خرید بلیط قطار مشهد سرخس به شکل حضوری، تا ساعت مشخصی در روز امکان مراجعه افراد به
            باجه فروش و خرید بلیط وجود دارد. به علاوه ممکن است پس از گذراندن زمان زیادی در ترافیک و
            شلوغی مسیر، زمانی که به مقصد رسیدید، ظرفیت تهیه بلیط به اتمام رسیده باشد. در خرید آنلاین
            افراد می توانند به راحتی و در هر ساعتی از شبانه روز به سایت 780 مراجعه کرده و بلیط خود
            را رزرو کنند. مراحل رزرو بلیط از سایت هف‌هشتاد بسیار ساده و شفاف است و با استفاده از چند
            کلیک به راحتی انجام می شود.
          </p>
          <h3>شرایط استرداد بلیط قطار در 780</h3>
          <p>
            در صورتی که پس از رزرو بلیط قطار مشهد سرخس به دلایل مختلف تصمیم به{' '}
            <a href={`${baseURL}tourism/flights`} target="_blank" rel="noreferrer">
              کنسل کردن بلیط{' '}
            </a>{' '}
            خود داشته باشید، جای هیچ گونه نگرانی نیست. مجموعه 780 امکان استرداد بلیط به نحوی که
            کمترین خسارت را متحمل مشتری کند، امکان پذیر کرده است. در ادامه به نکاتی که لازم است در
            هنگام استرداد بلیط در نطر داشته باشید، اشاره ای کوتاه خواهیم کرد.
          </p>
          <p>
            در صورت تصمیم به کنسلی، بهتر است حتی الامکان 24 ساعت قبل از شروع سفر، کارشناسان مجموعه
            را از این تصمیم خود مطلع سازید. چنانچه پیش از ساعت 12 روز پیش از سفر این مسئله را به
            کارشناسان اطلاع دهید، امکان استرداد 90 درصد هزینه بلیط شما وجود دارد. اما درصورتی که
            مسافر کنسلی بلیط خود را به بعد از ساعت 12 و تا حداکثر 3 ساعت پیش از حرکت قطار موکول کند،
            تنها 70 درصد از هزینه کل بلیط به او بازپرداخت می شود.
          </p>
          <p>
            هزینه بلیط با کسر جریمه حداکثر تا 72 ساعت به حساب مشتری مسترد خواهد شد. البته به یاد
            داشته باشید که ممکن است شرکت ‌های مختلف ریلی قوانین متفاوتی برای استرداد هزینه بلیط
            داشته باشند. برای آشنایی بیشتر با قوانین استرداد و کسب اطلاعات دقیق‌تر، پیشنهاد می کنیم
            راهنمای استرداد بلیط قطار در هف‌هشتاد مطالعه کنید.
          </p>
          <h3>نحوه خرید بلیط قطار از سایت هف‌هشتاد</h3>
          <p>
            مراحل خرید بلیط قطار در سایت هف‌هشتاد به ساده ترین شکل ممکن طراحی شده است تا مسافران
            بتوانند بدون کمترین مشکل و ابهامی بلیط سفرشان را رزرو کنند. درصورتی که قصد خرید بلیط
            برای قطار مشهد به سرخس را دارید، می توانید طبق مراحل گفته شده در ادامه این بخش، بلیط سفر
            خود را به راحتی رزرو کنید.
          </p>
          <p>
            برای خرید بلیط قطار مشهد سرخس، ابتدا لازم است با استفاده از حساب کاربری خود به سایت وارد
            شوید. در صورتی که برای اولین بار است که به این سایت مراجعه می کنید و فاقد حساب کاربری
            هستید، می توانید از قسمت ثبت نام حساب کاربری خود را ایجاد کنید.
          </p>
          <p>
            پس از ورود به سایت با حساب کاربری، اولین قدم این است که از قسمت سربرگ های مربوط به انواع
            وسیله نقلیه، سربرگ مربوط به قطار را انتخاب کنید. در صفحه باز شده مبدا و مقصد، تاریخ سفر،
            تعداد مسافران و گزینه مربوط به کوپه دربست برای شما به نمایش در می آید. در این مرحله
            اطلاعات خواسته شده را تکمیل کرده و در صورت نیاز به کوپه دربست، تیک مربوط به آن را فعال
            کنید.
          </p>
          <p>
            در قدم بعدی لیستی از سفر های ریلی مربوط به تاریخ مشخص شده برای شما به نمایش در می آید.
            بر اساس زمان مورد نظر و نوع قطاری که مایلید با آن سفر کنید، یکی از گزینه ها را انتخاب
            کنید. امکان فیلتر کردن نتایج براساس زمان حرکت و قیمت بلیط نیز برای مسافران وجود دارد و
            افراد می‌ توانند با راحتی بیشتری سفر مورد نظرشان را انتخاب کنند. پس از این مرحله نوبت به
            رزرو قطعی و پرداخت هزینه های بلیط می رسد. توجه داشته باشید که در این مرحله، همراه داشتن
            کارت بانکی رمز دوم دار برای پرداخت هزینه بلیط ضروری است.
          </p>
          <h4>سخن پایانی</h4>
          <p>
            سرخس یکی از شهر های شمال شرقی استان خراسان رضوی است. اگرچه این مسیر جز مسیر های ریلی
            پرتردد به حساب نمی آید، اما ممکن است افراد زیادی در طول روز قصد سفر به سرخس از شهر مشهد
            را داشته باشند. برای رزرو بلیط قطار مشهد سرخس، بهتراست به صورت اینترنتی خرید خود را
            انجام دهید، چرا که در وقت، هزینه و تمرکز شما صرفه جویی بسیاری می کند. در مجموعه 780،
            امکان استرداد بلیط قطار در صورت کنسلی نیز برای مسافران وجود دارد تا با متحمل شدن کمترین
            خسارت بلیط خود را کنسل کنند. مجموعه 780 آرزوی سفری خوش و ایمن را برای شما دارد.
          </p>
        </div>
      ),
    },
  },
  rashtmashhad: {
    title: {
      meta: (
        <>
          <title>خرید بلیط قطار رشت مشهد|قطار رشت به مشهد</title>
          <meta
            name="description"
            content="برای خرید بلیط قطار رشت مشهد،ابتدا باید به سایت یا اپلیکیشن هف‌هشتاد مراجعه کنید.سپس در قسمت جستجوی بلیط قطار،بلیط قطار رشت به مشهد را جستجو و با بهترین قیمت آن را خریداری کنید.بلیط قطار از شرکت های رجا،بن ریل،فدک و نورالرضا."
          />
          <meta name="keywords" content="بلیط قطار رشت مشهد" />
          <meta property="og:title" content="خرید بلیط قطار رشت مشهد|قطار رشت به مشهد" />
          <meta
            name="og:description"
            content="برای خرید بلیط قطار رشت مشهد،ابتدا باید به سایت یا اپلیکیشن هف‌هشتاد مراجعه کنید.سپس در قسمت جستجوی بلیط قطار،بلیط قطار رشت به مشهد را جستجو و با بهترین قیمت آن را خریداری کنید.بلیط قطار از شرکت های رجا،بن ریل،فدک و نورالرضا."
          />
          <meta property="og:type" content="website" />
          <meta property="og:site_name" content="هف‌هشتاد" />
          <meta property="og:locale" content="fa_IR" />
          <meta property="og:image:alt" content="قطار رشت مشهد" />
          <meta property="og:url" content={`${baseURL}tourism/train/rasht-mashhad`} />
        </>
      ),
      body: (
        <div className={styles['main-container']}>
          <h1>خرید بلیط قطار رشت به مشهد </h1>
          <p>
            قطار رشت به مشهد،
            {''}
            <a href={`${baseURL}mag/category/gilan/`} target="_blank" rel="noreferrer">
              استان گیلان{' '}
            </a>{' '}
            را به عنوان غربی ‌ترین استان خطه شمالی کشور به
            {''}
            <a
              href={`${baseURL}mag/category/khorasan-razavi/mashhad/`}
              target="_blank"
              rel="noreferrer"
            >
              مشهد{' '}
            </a>{' '}
            ، پایتخت
            {''}
            <a href={`${baseURL}mag/category/khorasan-razavi/`} target="_blank" rel="noreferrer">
              خراسان رضوی{' '}
            </a>{' '}
            در شرق ایران متصل می‌ کند. بلیط قطار رشت مشهد برای دو گروه از مسافران جذابیت بالایی
            دارد. گروه اول گردشگران و زائرینی که از شهرهای مختلف استان گیلان عازم استان خراسان رضوی
            و شهر زیارتی مشهد هستند. و گروه دوم ساکنان شهر مشهد هستند که برای تعطیلات یا کسب و کار
            به گیلان رفته‌ اند و اکنون قصد بازگشت دارند، علاقه ای به رانندگی طولانی ندارند و یا نمی
            خواهد هزینه زیادی برای بازگشت با
            {''}
            <a href={`${baseURL}tourism/`} target="_blank" rel="noreferrer">
              هواپیما{' '}
            </a>{' '}
            صرف کنند. شما با داشتن بلیط این قطار، از یکی از زیباترین مسیرهای ریلی کشور عبور می کنید
            و تقریبا عرض ایران را پشت سر می‌ گذارید. اگر قصد سفر از رشت به مشهد را دارید تا پایان
            این مطلب همراه هف‌هشتاد باشید.
          </p>
        </div>
      ),
    },
    description: {
      body: (
        <div className={styles['main-container']}>
          <h1>خرید بلیط قطار رشت به مشهد </h1>
          <p>
            قطار رشت به مشهد،
            {''}
            <a href={`${baseURL}mag/category/gilan/`} target="_blank" rel="noreferrer">
              استان گیلان{' '}
            </a>{' '}
            با خرید بلیط قطار رشت مشهد سفری شگفت انگیز را تجربه کنید! را به عنوان غربی ‌ترین استان
            خطه شمالی کشور به
            {''}
            <a
              href={`${baseURL}mag/category/khorasan-razavi/mashhad/`}
              target="_blank"
              rel="noreferrer"
            >
              مشهد{' '}
            </a>{' '}
            ، پایتخت
            {''}
            <a href={`${baseURL}mag/category/khorasan-razavi/`} target="_blank" rel="noreferrer">
              خراسان رضوی{' '}
            </a>{' '}
            در شرق ایران متصل می‌ کند. بلیط قطار رشت مشهد برای دو گروه از مسافران جذابیت بالایی
            دارد. گروه اول گردشگران و زائرینی که از شهرهای مختلف استان گیلان عازم استان خراسان رضوی
            و شهر زیارتی مشهد هستند. و گروه دوم ساکنان شهر مشهد هستند که برای تعطیلات یا کسب و کار
            به گیلان رفته‌ اند و اکنون قصد بازگشت دارند، علاقه ای به رانندگی طولانی ندارند و یا نمی
            خواهد هزینه زیادی برای بازگشت با
            {''}
            <a href={`${baseURL}tourism/`} target="_blank" rel="noreferrer">
              هواپیما{' '}
            </a>{' '}
            صرف کنند. شما با داشتن بلیط این قطار، از یکی از زیباترین مسیرهای ریلی کشور عبور می کنید
            و تقریبا عرض ایران را پشت سر می‌ گذارید. اگر قصد سفر از رشت به مشهد را دارید تا پایان
            این مطلب همراه هف‌هشتاد باشید.
          </p>
          <h2>با خرید بلیط قطار رشت مشهد سفری شگفت انگیز را تجربه کنید!</h2>
          <Image src={busyRoute5} alt="rasht-mashhad" />
          <p>
            اگر قصد دارید از رشت به شهر مشهد سفر کنید و به دلایل مختلف نظیر قیمت بالای بلیط‌ های
            هواپیما و یا ترس از سفرهای هوایی ترجیح می ‌دهید از راه زمینی با خرید بلیط قطار مشهد سفر
            کنید و به ویژه اگر در این سفر اعضای خانواده نیز شما را همراهی می ‌کنند، می ‌توان گفت یکی
            از ایده ‌آل‌ ترین راه‌ های سفر برای شما
            {''}
            <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
              تهیه بلیط قطار{' '}
            </a>{' '}
            رشت به سمت مشهد است.
          </p>
          <p>
            با توجه به این که فاصله زمینی شهر رشت تا مشهد زیاد است و اگر بخواهید از
            {''}
            <a href={`${baseURL}tourism/bus`} target="_blank" rel="noreferrer">
              طریق اتوبوس{' '}
            </a>{' '}
            یا با اتومبیل شخصی این مسیر را طی کنید در حدود ۱۵ ساعت در راه خواهید بود. مسلم است که
            این زمان بسیار طولانی و برای راننده خسته‌ کننده خواهد بود. از این رو بلیط قطار رشت مشهد
            به آن دسته از افرادی که می ‌خواهند در زمان خود صرفه جویی کرده و این مسافت طولانی را با
            آسایش بیشتری طی کنند توصیه می ‌شود.
          </p>
          <h2>انواع بلیط قطار رشت مشهد</h2>
          <p>
            بلیط انواع قطارها در سایت هف‌هشتاد قرار گرفته که نسبت به امکانات رفاهی قطار، قیمت آن ها
            متغیر است و شما می توانید نسبت به بودجه و امکانات موردنظر بلیط موردنظر را خریداری کنید.
            به طور نمونه می توانید بلیط یکی از قطارهای
            {''}
            <a href={`${baseURL}tourism/train/companies/raja`} target="_blank" rel="noreferrer">
              رجا{' '}
            </a>{' '}
            ،{''}
            <a
              href={`${baseURL}tourism/train/companies/nooralreza`}
              target="_blank"
              rel="noreferrer"
            >
              نورالرضا{' '}
            </a>{' '}
            ،{''}
            <a href={`${baseURL}tourism/train/companies/joupar`} target="_blank" rel="noreferrer">
              جوپار{' '}
            </a>{' '}
            ،{''}
            <a href={`${baseURL}tourism/train/companies/fadak`} target="_blank" rel="noreferrer">
              فدک{' '}
            </a>{' '}
            ، پردیس، البرز و{' '}
            <a href={`${baseURL}tourism/train/companies/bonrail`} target="_blank" rel="noreferrer">
              بن ریل{' '}
            </a>{' '}
            را برای سفر ریلی در این مسیر انتخاب کنید.{' '}
          </p>
          <h3>خدمات ارائه شده در انواع قطار رشت مشهد چگونه است؟</h3>
          <Image src={busyRoute6} alt="rasht-mashhad" />
          <p>
            بهتر است قبل از هر چیزی یک تصمیم گیری مهم که روی قیمت بلیط شما تاثیر می گذارد را انجام
            دهید، آیا شما می خواهید یک کوپه از قطار را دربستی در اختیار داشته باشید و در آن کوپه به
            صورت خصوصی و یا خانوادگی سفر کنید یا می خواهید از گزینه های مقرون به صرفه تر استفاده
            کنید که در این حالت می توانید با افراد دیگر در یک کوپه مشترک سفر کنید و قیمت بلیط خود را
            کاهش دهید.
          </p>
          <p>
            پس از تصمیم‌گیری از میان این دو انتخاب می ‌توانید به خدمات دیگری که در قطارها ارائه می
            ‌شود دقت کنید. به طور مثال ارائه اینترنت نا محدود و رایگان به مسافران، استفاده از سیستم
            ‌های صوتی و تصویری اختصاصی برای اوقات فراغت، سرو وعده ‌های غذایی مختلف به صورت رایگان،
            برخورداری از سیستم احضار مهمانداران در قطار و سرویس‌ های خواب با کیفیت بالا از جمله
            امکاناتی هستند که منجر به ایجاد تمایز میان انواع قطار رشت مشهد و قیمت آنها می ‌شوند.
          </p>
          <h3>قوانین و مقررات قطار رشت مشهد</h3>
          <p>
            بهتر است قبل از خرید بلیط قطار، قوانین و مقررات خرید را بدانید تا برای خرید و یا سوار
            شدن قطار به مشکل بر نخورید. یکی از مهم‌ ترین قوانینی که باید در مرحله اول در نظر داشته
            باشید این است که برای رزرو بلیط برای افرادی که به سن قانونی نرسیده‌ اند لازم است تا
            والدین آنها نیز در یک کوپه همراه آنها، جا رزرو کرده باشند.
          </p>
          <p>
            در نظر داشته باشید که لازم است برای افراد دو تا دوازده سال بلیط تهیه شود ولی چنانچه رزرو
            کننده درخواست ارائه خدمات برای این افراد را نداشته باشد هزینه بلیط آنها نیم بها محاسبه
            می ‌شود. البته در این مورد می توانید مقاله{' '}
            <a
              href={`${baseURL}mag/buying-train-tickets-for-children-and-babies/`}
              target="_blank"
              rel="noreferrer"
            >
              خرید بلیط قطار برای کودکان و نوزادان{' '}
            </a>{' '}
            برای کودکان و نوزادان را نیز مطالعه کنید. از جمله قوانین دیگری که خوب است هنگام تهیه
            بلیط قطار مد نظر قرار دهید آن است که
            <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
              قوانین کنسلی و شرایط استرداد
            </a>{' '}
            مبلغ پرداختی بر حسب مدت زمان باقی مانده به حرکت قطار متغیر و تابع قوانین مصوب است.
          </p>
          <h3>استرداد بلیط در هف‌هشتاد</h3>
          <p>
            با خرید بلیط قطار رشت مشهد از هف‌هشتاد اصلا نیازی نیست نگران قوانین استرداد بلیط باشید
            چون اگر به هر دلیلی مجبور به لغو سفر خود شدید ما بدون اینکه جریمه ای برای شما در نظر
            گرفته باشیم هزینه بلیط را عودت می دهیم. هف‌هشتاد بابت استرداد بلیط قطار هیچ ضرر و زیانی
            از شما دریافت نمی کند و باید تنها خسارت شرکت مسافربری را پرداخت کنید که همان طور که
            اشاره شد با توجه به زمان حرکت قطار و زمان اعلام کنسلی شما این مبلغ متفاوت خواهد بود.
          </p>
          <p>
            در صورت کنسلی از زمان خرید بلیط تا قبل از ساعت 12 ظهر روز قبل از حرکت قطار 10 درصد از
            بهای بلیط کسر شده و مابقی عودت داده می شود. این درصد از روز قبل از حرکت تا 3 ساعت قبل از
            حرکت قطار به 30 درصد افزایش پیدا می کند و پس از آن تا قبل از خروج قطار از ایستگاه ملزم
            به پرداخت 50 درصد جریمه خواهید بود. اگر به هر دلیلی قصد کنسل کردن بلیط خود را داشتید هر
            چه سریع تر اقدام به این کار کنید، تا درصد کمتری از هزینه بلیط کسر شود.
          </p>
          <h3>قیمت بلیط قطار رشت مشهد</h3>
          <p>
            به طور کلی قیمت بلیط قطار رشت به سمت مشهد و بالعکس در دوره‌ های زمانی مختلف بر اساس
            عواملی نظیر میزان تقاضای مشتریان و البته نوع خدمات عرضه شده توسط شرکت‌ ها متغیر است و
            نرخ‌ ها به طور روزانه معین می گردد. با این حال در مجموع، به دلیل تخفیفاتی که در بازه‌
            های زمانی کم مسافر داده می‌ شود، قیمت ‌ها در این بازه‌ های زمانی نسبت به دوره‌ های زمانی
            پر تردد، ارزان‌ تر هستند. علاوه بر آن میزان امکانات رفاهی داخلی قطارها بر قیمت بلیط قطار
            نیز بسیار تاثیرگذار است.{' '}
          </p>
          <h3>روند خرید بلیط قطار رشت مشهد از هف‌هشتاد</h3>
          <p>
            شما تنها با داشتن مدارک شناسایی هر مسافر می توانید از طریق این سامانه به سادگی از منزل
            با موبایل یا کامپیوتر خرید بلیط را انجام دهید. در ابتدا وارد سایت هف‌هشتاد شوید و پنل
            کاربری خود را بسازید سپس صفحه اصلی سایت را باز کرده و خرید بلیط قطار را انتخاب
            کنید.{' '}
          </p>
          <p>
            مبدأ (رشت) و مقصد (مشهد) را وارد کنید. تاریخ حرکت را از تقویم انتخاب کنید. در هف‌هشتاد
            این امکان را برای شما فراهم کرده ایم که همزمان بتوانید قطارهای موجود برای بلیط برگشت را
            نیز بررسی کنید تا در صورت نیاز هر دو بلیط را خریداری کنید. بعد از نهایی شدن مبدأ، مقصد و
            تاریخ حرکت لیست قطارهای موجود برای شما نمایش داده می شود که در آن می­توانید اطلاعات
            مربوط به هر قطار و امکانات آن را مشاهده کنید.
          </p>
          <h3>مزایای خرید بلیط از هف‌هشتاد</h3>
          <p>
            با خرید هر بلیط از هف‌هشتاد یک پشتیبان 24 ساعته در خدمت شماست تا در صورت بروز هر مشکلی
            در هر ساعت از شبانه روز پاسخگوی شما باشند. پشتیبانی تیم هف‌هشتاد حتی در روزهای تعطیل و
            جمعه­ ها نیز پاسخگوی شما است.
          </p>
          <p>
            شما با خرید از هف‌هشتاد به اطلاعات گسترده­ای از قطارها و قیمت ها دسترسی خواهید داشت و با
            توجه به امکانات و بودجه مدنظر خود می توانید بهترین خرید را داشته باشید. ما این امکان را
            برای شما فراهم کرده ایم که قطارهای موجود را طبق اولویت های خود مرتب کنید تا زمان کمتری
            را صرف خرید بلیط کنید.{' '}
          </p>
          <p>
            یکی از جذابیت های خرید از هف‌هشتاد وجود تخفیفاتی طی مناسبت ها و فصول مختلف است که باعث
            کاهش هزینه شما برای سفر می شود. توجه داشته باشید که این تخفیف ها تنها مختص به سایت
            هف‌هشتاد است و فقط با خرید آنلاین از ما می توانید از آن استفاده کنید.
          </p>
          <h4>جمع بندی</h4>
          <p>
            اگر نمی خواهید زیاد هزینه برای سفر صرف کنید و علاقه ای به رانندگی طولانی مدت از رشت به
            مشهد را ندارید بهترین گزینه بلیط قطار رشت به مشهد است. با قطار در مدت زمان کوتاه تر و با
            آسودگی بیشتر، از مسیر زیبای رشت به مشهد لذت ببرید و می توانید این بلیط و انواع بلیط ها
            برای شهر های دیگر را نسبت به بودجه خود، از هف‌هشتاد تهیه کنید.
          </p>
        </div>
      ),
    },
  },
};
