function BusDescription() {
  return (
    <>
      <p>
        سفر با اتوبوس می تواند بسیار لذت بخش و مقرون به صرفه باشد. لذت بردن از مسیر و تماشای مناظر
        طبیعی و کوه و جنگل از زیبایی های سفر با اتوبوس است.
      </p>
      <p>
        هنگام سفر با اتوبوس 45 دقیقه قبل از حرکت در ترمینال مورد نظر حضور داشته باشید. مدارک شناسایی
        و بلیط خود را برای سوار شدن به اتوبوس ارائه دهید.
      </p>
      <p>
        اگر بلیط اتوبوس VIP خریداری کرده اید، به نسبت اتوبوس های معمولی امکانات بیشتری دریافت خواهید
        کرد و صندلی های شما قابلیت تبدیل شدن به تخت را دارند.
      </p>
      <p>
        توجه داشته باشید که هنگام سفر با اتوبوس وسایل خود را در یک ساک دستی و چمدان تفکیک کنید. فضای
        داخل اتوبوس محدود است و چمدان شما در قسمت بار قرار خواهد گرفت. پس وسایل شخصی، دارو، خوراکی و
        ... را در یک ساک دستی کوچک جای دهید که بتوانید آن را در کنار صندلی خود قرار دهید.
      </p>
      <p>
        یک لباس راحت و سبک بپوشید. معمولا راننده دمای اتوبوس را متعادل نگه می دارد تا تمام مسافران
        در طول سفر آرامش داشته باشند. اما اگر شما نسبت به سرما حساس هستید پیشنهاد ما این است حتما یک
        پتوی نازک را در ساک دستی خود جای دهید تا در مسیرهایی که دما پایین می آید از آن استفاده کنید.
      </p>
    </>
  );
}

export default BusDescription;
