import {
  IBusyRoute,
  ICompany,
  IDownloadInformation,
  IMagazine,
  ITabbedArticle,
} from 'containers/landingPage/types';
import {
  // BuyTrainTicket,
  Club,
  // DomesticFlightAnimalRules,
  // DomesticFlightChildrenRules,
  DomesticFlightMainMagazine,
  // DomesticFlightRefund,
  TrainMagazine,
  TrainMagazine1,
  TrainMagazine2,
  TrainMagazine3,
  Esfahan,
  // FlightChairs,
  // FlightPassenger,
  // FlightTicket,
  Kish,
  Mashhad,
  OnlineRezerve,
  Refund,
  // RefundTrain,
  Shiraz,
  Support,
  TrainIsfahan,
  TrainTabriz,
  TrainZanjan,
  TrainShiraz,
  TrainMashhad,
  BusShiraz,
  BusIsfahan,
  BusRasht,
  BusTabriz,
  BusTehran,
  // TrainBlog,
  // TrainDocument,
  // TrainPeople,
  // TrainVagon,
  Tabriz,
  PoolHotelAirplane,
  RoadBusesPurpleSky,
  TrainBridgeMountain,
  TabletHandsAirplane,
  // flight_rahnamaye_kharid,
  BusMagazine,
  BusMagazine1,
  Kualalampur,
  Dubai,
  Istanbul,
  Armania,
  Teblisi,
  // istanbulTour,
  // karbalaTour,
  // antaliaTour,
  // shirazTour,
  // kishTour,
  // mashhadTour,
  hotel,
  TourFirstPage,
  BusMagazine2,
  BusMagazine3,
  DomesticFlightsMagazine1,
  DomesticFlightsMagazine2,
  DomesticFlightsMagazine3,
  InternationalMagazine,
  InternationalMagazine1,
  InternationalMagazine2,
  InternationalMagazine3,
  HotelMagazine,
  HotelMagazine2,
  HotelMagazine3,
  VisaMagazine,
  VisaMagazine1,
  VisaMagazine2,
  VisaMagazine3,
  HotelMagazine1,
} from 'assets/images';
import { Faq, IAppDownloadBtn, Service } from '../types';
import {
  Bazar,
  BonRailLogo,
  CharkhoonehIcon,
  DirectDownloadBlueIcon,
  FadakLogo,
  GheshmAirLogo,
  GooglePlayIcon,
  HastiaLogo,
  IappsIcon,
  IranAirLogo,
  IranAirTourLogo,
  JouparLogo,
  KishAirLogo,
  KosarLogo,
  MahanLogo,
  MahtabLogo,
  Myket,
  NoorLogo,
  ParslarimLogo,
  PWAIcon,
  RaadTabrizLogo,
  RajaLogo,
  ReilTarabarLogo,
  SephranLogo,
  SibApp,
  Sibche,
  SibIraniIcon,
  TabanLogo,
  TestFlightIcon,
  VareshLogo,
  ZagrosLogo,
} from 'assets/icons';

import {
  generateFlightBusyRoutesHref,
  generateInternationalFlightBusyRoutesHref,
} from '../utility/helper';

import { TrainBusyRoutesDetails } from '../../busyRoutes/data/trainBusyRoutes';
import { BusBusyRoutesDetails } from '../../busyRoutes/data/busBusyRoutes';
import { FlightBusyRoutesDetails } from '../../busyRoutes/data/flightBusyRoutes';
import { InternationalFlightBusyRoutes } from '../../busyRoutes/data/internationalFlightBusyRoutes';
import { stationNames as trainStationNames } from 'utils/static/trainStatic';

export const DIRECT_DOWNLOAD = 'https://cdn.780.team/dl/hafhashtad.apk';
export const PWA_ACCESS_ADDRESS = 'https://pwa.780.ir/login';
export const INSTAGRAM_ACCESS_ADDRESS = 'https://www.instagram.com/780ir/';
export const LINKED_IN_ACCESS_ADDRESS =
  'https://www.linkedin.com/company/-780-?trk=biz-companies-cym';
export const TWITTER_ACCESS_ADDRESS = 'https://twitter.com/780ir';

const baseURL = process.env.NEXT_PUBLIC_DOMAIN;
const magBaseURL = process.env.NEXT_PUBLIC_DOMAIN_URL;

export const ServiceItems: Array<Service> = [
  {
    title: 'خدمات و پشتیبانی',
    description: '24 ساعت، 7 روز هفته و تعطیلات',
    image: Support,
  },
  {
    title: 'رزرو آنلاین بلیط',
    description: 'پرواز ، هتل ، قطار ، اتوبوس',
    image: OnlineRezerve,
  },
  {
    title: 'استرداد آنلاین',
    description: 'امکان کنسلی آنلاین بلیط',
    image: Refund,
  },
  {
    title: 'باشگاه مشتریان',
    description: 'افزایش امتیاز و شانس از هر خرید',
    image: Club,
  },
];

export const androidDownloadBtns: Array<IAppDownloadBtn> = [
  {
    title: 'دریافت مستقیم هف‌هشتاد',
    src: <DirectDownloadBlueIcon />,
    link: DIRECT_DOWNLOAD,
  },
  {
    title: 'دریافت از بازار',
    src: <Bazar />,
    link: 'https://cafebazaar.ir/app/ir.hafhashtad.android780',
  },
  {
    title: 'دریافت از مایکت',
    src: <Myket />,
    link: 'https://myket.ir/app/ir.hafhashtad.android780',
  },
  {
    title: 'دریافت از چارخونه',
    src: <CharkhoonehIcon />,
    link: 'https://www.charkhoneh.com/content/930627283',
  },
  {
    title: 'google play دریافت از ',
    src: <GooglePlayIcon />,
    link: 'https://play.google.com/store/apps/details?id=ir.hafhashtad.android780&hl=fa',
  },
];

export const iosDownloadBtns: Array<IAppDownloadBtn> = [
  {
    id: 2,
    title: 'دریافت نسخه وب',
    src: <PWAIcon />,
    link: PWA_ACCESS_ADDRESS,
  },
  {
    id: 3,
    title: 'iOS دانلود نسخه اختصاصی',
    src: <TestFlightIcon />,
    link: `${baseURL}installation-guide/ios`,
  },
  {
    id: 4,
    title: 'دریافت از سیب اپ',
    src: <SibApp />,
    link: 'https://sibapp.com/applications/%D9%87%D9%81-%D9%87%D8%B4%D8%AA%D8%A7%D8%AF',
  },
  {
    id: 5,
    title: 'دریافت از سیبچه',
    src: <Sibche />,
    link: 'https://www.sibche.com/applications/%D9%87%D9%81%D9%80-%D9%87%D8%B4%D8%AA%D8%A7%D8%AF',
  },
  {
    id: 1,
    title: 'دریافت از سیب ایرانی',
    src: <SibIraniIcon />,
    link: 'https://B2n.ir/r62616',
  },
  {
    id: 6,
    title: 'دریافت از آی اپس',
    src: <IappsIcon />,
    link: 'https://iapps.ir/app/%D9%87%D9%81-%D9%87%D8%B4%D8%AA%D8%A7%D8%AF-780/481523907',
  },
];

export const androidDownloadInfo: IDownloadInformation = {
  title: 'دانلود اپلیکیشن هف‌هشتاد برای کاربران اندروید',
  downloadBtns: androidDownloadBtns,
};

export const iosDownloadInfo: IDownloadInformation = {
  title: 'iOS دانلود اپلیکیشن هف‌هشتاد برای کاربران',
  downloadBtns: iosDownloadBtns,
};

// ********** Flight ************

export const flightFaqs: Array<Faq> = [
  {
    title: 'آیا پس از خرید بلیط امکان اصلاح نام و یا تغییر نام مسافر وجود دارد ؟',
    description:
      'در پرواز داخلی، امکان تغییر نام و نام خانوادگی در هنگام خرید بلیط سیستمی وجود ندارد. اما در بلیط های چارتر، برخی از چارترکننده‌ها اجازه ویرایش نام و اطلاعات مسافر را می دهند.در هنگام خرید اینترنتی بلیط هواپیما باید نام و نام خانوادگی با اطلاعات کارت شناسایی یکسان باشد.',
  },
  {
    title: 'آیا هنگام خرید پرواز داخلی به صورت آنلاین، امکان انتخاب صندلی وجود دارد ؟',
    description:
      'خیر؛ هنگام خرید آنلاین بلیط هواپیما داخلی نمی توانید شماره صندلی خود را انتخاب کنید. اما هنگام دریافت کار پرواز در فرودگاه، می توانید محدوده صندلی خود را انتخاب کنید.',
  },
  {
    title: 'میزان بار مجاز در هر پرواز چقدر است ؟',
    description:
      'مقدار مجاز بار در هر پرواز داخلی به کلاس پرواز و کلاس نرخی بلیط خریداری شده بستگی دارد. هنگام خرید اینترنتی بلیط هواپیما می‌توانید میزان بار مجاز را در جزییات بلیط ببینید. اگر میزان بارتان بیش از حد مجاز باشد، باید در فرودگاه هزینه ی اضافه بار را پرداخت کنید.',
  },
  {
    title: 'آیا پس از خرید بلیط هواپیما امکان کنسلی آن وجود دارد؟',
    description:
      'وقتی از هف‌هشتاد بهترین مرجع خرید بلیط ، بلیطتان را رزرو می‌کنید، آسوده خاطر باشید که امکان کنسل کردن بلیط وجود دارد. میزان جریمه را هم هنگام رزرو آنلاین بلیط هواپیما در قسمت قوانین استرداد بخوانید. میزان جریمه به نوع بلیط، کلاس پروازی، کلاس نرخی و... بستگی دارد.',
  },
  {
    title: 'چند روز قبل از پرواز، بلیط هواپیما را بخریم؟',
    description:
      'از چندماه قبل از سفر هم می توانید بلیط هواپیما خود را رزرو کنید. اما به این موضوع توجه کنید که در روزهای نزدیک به تاریخ سفرتان بلیط ها ارزان تر و پرتخفیف تر خواهد بود. اگر شرایط شما مناسب است و در روزهای شلوغ قصد سفر دارید بهتر است از چند هفته قبل بلیط خود را خریداری کنید.',
  },
  {
    title: 'قیمت بلیط هواپیما برای کودکان و نوجوانان چگونه محاسبه می شود؟',
    description:
      'قیمت بلیط هواپیما برای کودکان و نوزادان به کلاس پرواز و کلاس نرخی بستگی دارد. به صورت کلی، برخی ایرلاین ها قیمت بلیط مسافر کودک (2 الی 12 سال) را معادل 50 الی 100 درصد بلیط بزرگسال، و قیمت بلیط مسافر نوزاد (تا دو سال) 10 درصد بلیط بزرگسال محاسبه می کنند.',
  },
  // {
  //   title: 'چرا درج شماره همراه صحیح به صورت اجباری میباشد ؟',
  //   landingDetails:
  //     'چون در صورت هرگونه تغییر در برنامه پرواز، تاخیر یا کنسلی پرواز از سمت ایرلاین یا چارترکننده، مراتب را از طریق شماره همراهی که به هنگام رزرو آنلاین بلیط درج کرده‌اید، به اطلاعتان می‌رسانیم.',
  // },
  // {
  //   title: 'تفاوت کلاس پروازی های مختلف ؟',
  //   landingDetails:
  //     'پروازهای تجاری (Business)، پروازهای اقتصادی (Economy) امکانات و خدمات کلاس‌های پروازی بسته به شرکت‌ هواپیمایی متفاوت است، اما معمولاً مسافرهای پروازهای بیزینس یک فضایی خصوصی در اختیار دارند، صندلی‌هایشان راحت‌تر است و می‌توانند از امکانات متفاوتی مانند منوی غذا، مانیتور در جلوی صندلی و … استفاده کنند.',
  // },
  {
    title: 'قوانین حمل و سفر با حیوانات خانگی در پرواز داخلی چیست؟',
    description:
      'سفر به همراه حیوان خانگی با هواپیما در کشورها و ایرلاین‌های مختلف قوانین متفاوتی دارد؛ برای مثال ورود حیوان خانگی به داخل کابین هواپیماهای داخلی ایران ممنوع است و در پروازهای داخلی لازم است حیوان خانگی خود را در پایانه فرودگاه تحویل دهید و در فرودگاه مقصد از سالن دریافت بار تحویل بگیرید. توجهه داشته باشید که داشتن مدارکی مثل شناسنامه و گواهی بهداشت حیوان خانگی برای شروع سفر، الزامی است.',
  },
];

export const flightsAirLines: Array<ICompany> = [
  {
    title: 'زاگرس',
    icon: <ZagrosLogo />,
    path: '/tourism/flights/airlines/zagros',
    lastMod: '2024-08-19T12:07:54+03:30',
  },
  {
    title: 'ایران ایرتور',
    icon: <IranAirTourLogo />,
    path: '/tourism/flights/airlines/iranairtour',
    lastMod: '2024-11-05T16:22:12+03:30',
  },
  {
    title: 'سپهران',
    icon: <SephranLogo />,
    path: '/tourism/flights/airlines/sephran',
    lastMod: '2024-09-03T17:33:41+03:30',
  },
  {
    title: 'وارش',
    icon: <VareshLogo />,
    path: '/tourism/flights/airlines/varesh',
    lastMod: '2024-12-14T17:04:36+03:30',
  },
  {
    title: 'ایران ایر',
    icon: <IranAirLogo />,
    path: '/tourism/flights/airlines/iranair',
    lastMod: '2024-10-20T14:11:27+03:30',
  },
  {
    title: 'قشم ایر',
    icon: <GheshmAirLogo />,
    path: '/tourism/flights/airlines/gheshmair',
    lastMod: '2024-08-26T09:46:41+03:30',
  },
  {
    title: 'ماهان',
    icon: <MahanLogo />,
    path: '/tourism/flights/airlines/mahan',
    lastMod: '2024-09-29T17:07:28+03:30',
  },
  {
    title: 'کیش ایر',
    icon: <KishAirLogo />,
    path: '/tourism/flights/airlines/kishair',
    lastMod: '2024-11-12T15:33:20+03:30',
  },
  {
    title: 'تابان',
    icon: <TabanLogo />,
    path: '/tourism/flights/airlines/taban',
    lastMod: '2024-08-14T11:36:42+03:30',
  },
];

export const flightBusyLines: Array<IBusyRoute> = [
  {
    title: 'شیراز',
    src: Shiraz,
    routes: [
      {
        id: 'SYZ-MHD',
        title: 'بلیط هواپیما شیراز مشهد',
        href: generateFlightBusyRoutesHref('SYZ', 'MHD'),
        content: FlightBusyRoutesDetails.shirazmashhad,
      },
      {
        id: 'SYZ-IFN',
        title: 'بلیط هواپیما شیراز اصفهان',
        href: generateFlightBusyRoutesHref('SYZ', 'IFN'),
        content: FlightBusyRoutesDetails.shirazesfahan,
      },
      {
        id: 'SYZ-BND',
        title: 'بلیط هواپیما شیراز بندرعباس',
        href: generateFlightBusyRoutesHref('SYZ', 'BND'),
        content: FlightBusyRoutesDetails.shirazbandarabbas,
      },
      {
        id: 'SYZ-KIH',
        title: 'بلیط هواپیما شیراز کیش',
        href: generateFlightBusyRoutesHref('SYZ', 'KIH'),
        content: FlightBusyRoutesDetails.shirazkish,
      },
      {
        id: 'SYZ-GSM',
        title: 'بلیط هواپیما شیراز قشم',
        href: generateFlightBusyRoutesHref('SYZ', 'GSM'),
        content: FlightBusyRoutesDetails.shirazqeshm,
        hide: true,
      },
      {
        id: 'SYZ-THR',
        title: 'بلیط هواپیما شیراز تهران',
        href: generateFlightBusyRoutesHref('SYZ', 'THR'),
        content: FlightBusyRoutesDetails.shiraztehran,
        hide: true,
      },
      {
        id: 'THR-AWZ',
        title: 'بلیط هواپیما تهران اهواز',
        href: generateFlightBusyRoutesHref('THR', 'AWZ'),
        content: FlightBusyRoutesDetails.tehranahwaz,
        hide: true,
      },
      {
        id: 'THR-GSM',
        title: 'بلیط هواپیما تهران قشم ',
        href: generateFlightBusyRoutesHref('THR', 'GSM'),
        content: FlightBusyRoutesDetails.tehrangheshm,
        hide: true,
      },
      {
        id: 'THR-KSH',
        title: 'بلیط هواپیما تهران کرمانشاه ',
        href: generateFlightBusyRoutesHref('THR', 'KSH'),
        content: FlightBusyRoutesDetails.tehrankermanshah,
        hide: true,
      },
      {
        id: 'THR-AZD',
        title: 'بلیط هواپیما  تهران یزد ',
        href: generateFlightBusyRoutesHref('THR', 'AZD'),
        content: FlightBusyRoutesDetails.tehranyazd,
        hide: true,
      },
      {
        id: 'TBZ-KIH',
        title: 'بلیط هواپیما  تبریز کیش ',
        href: generateFlightBusyRoutesHref('TBZ', 'KIH'),
        content: FlightBusyRoutesDetails.tabrizkish,
        hide: true,
      },
      {
        id: 'MHD-SYZ',
        title: 'بلیط هواپیما  مشهد شیراز ',
        href: generateFlightBusyRoutesHref('MHD', 'SYZ'),
        content: FlightBusyRoutesDetails.mashhadshiraz,
        hide: true,
      },
      {
        id: 'THR-RZR',
        title: 'بلیط هواپیما  تهران رامسر ',
        href: generateFlightBusyRoutesHref('THR', 'RZR'),
        content: FlightBusyRoutesDetails.tehranramsar,
        hide: true,
      },
      {
        id: 'MHD-KSH',
        title: 'بلیط هواپیما  مشهد کرمانشاه ',
        href: generateFlightBusyRoutesHref('MHD', 'KSH'),
        content: FlightBusyRoutesDetails.mashhadkermanshah,
        hide: true,
      },
      {
        id: 'KER-THR',
        title: 'بلیط هواپیما کرمان تهران ',
        href: generateFlightBusyRoutesHref('KER', 'THR'),
        content: FlightBusyRoutesDetails.kermantehran,
        hide: true,
      },
    ],
  },
  {
    title: 'اصفهان',
    src: Esfahan,
    routes: [
      {
        id: 'IFN-AWZ',
        title: 'بلیط هواپیما اصفهان اهواز',
        href: generateFlightBusyRoutesHref('IFN', 'AWZ'),
        content: FlightBusyRoutesDetails.esfahanahvaz,
      },
      {
        id: 'IFN-SYZ',
        title: 'بلیط هواپیما اصفهان شیراز',
        href: generateFlightBusyRoutesHref('IFN', 'SYZ'),
        // content: FlightBusyRoutesDetails.esfahanshiraz,
      },
      {
        id: 'IFN-TBZ',
        title: 'بلیط هواپیما اصفهان تبریز',
        href: generateFlightBusyRoutesHref('IFN', 'TBZ'),
        content: FlightBusyRoutesDetails.esfahantabriz,
      },
      {
        id: 'IFN-MHD',
        title: 'بلیط هواپیما اصفهان مشهد',
        href: generateFlightBusyRoutesHref('IFN', 'MHD'),
        content: FlightBusyRoutesDetails.esfahanmashhad,
      },
    ],
  },
  {
    title: 'کیش',
    src: Kish,
    routes: [
      {
        id: 'KIH-SYZ',
        title: 'بلیط هواپیما کیش شیراز',
        href: generateFlightBusyRoutesHref('KIH', 'SYZ'),
        content: FlightBusyRoutesDetails.kishshiraz,
      },
      {
        id: 'KIH-IFN',
        title: 'بلیط هواپیما کیش اصفهان',
        href: generateFlightBusyRoutesHref('KIH', 'IFN'),
        content: FlightBusyRoutesDetails.kishesfahan,
      },
      {
        id: 'KIH-MHD',
        title: 'بلیط هواپیما کیش مشهد',
        href: generateFlightBusyRoutesHref('KIH', 'MHD'),
        content: FlightBusyRoutesDetails.kishmashhad,
      },
      {
        id: 'KIH-THR',
        title: 'بلیط هواپیما کیش تهران',
        href: generateFlightBusyRoutesHref('KIH', 'THR'),
        content: FlightBusyRoutesDetails.kishtehran,
      },
      {
        id: '',
        title: '',
        href: generateFlightBusyRoutesHref('KIH', 'THR'),
        content: FlightBusyRoutesDetails.kish,
        hide: true,
      },
    ],
  },
  {
    title: 'مشهد',
    src: Mashhad,
    routes: [
      {
        id: 'THR-MHD',
        title: 'بلیط هواپیما تهران مشهد',
        href: generateFlightBusyRoutesHref('THR', 'MHD'),
        content: FlightBusyRoutesDetails.tehranmashhad,
      },
      {
        id: 'MHD-THR',
        title: 'بلیط هواپیما مشهد تهران',
        href: generateFlightBusyRoutesHref('MHD', 'THR'),
        content: FlightBusyRoutesDetails.mashhadtehran,
      },
      {
        id: 'AWZ-MHD',
        title: 'بلیط هواپیما اهواز مشهد',
        href: generateFlightBusyRoutesHref('AWZ', 'MHD'),
        content: FlightBusyRoutesDetails.mashhadahvaz,
      },
      {
        id: 'MHD-IFN',
        title: 'بلیط هواپیما مشهد اصفهان',
        href: generateFlightBusyRoutesHref('MHD', 'IFN'),
        content: FlightBusyRoutesDetails.mashhadesfahan,
      },
      {
        id: 'THR-RAS',
        title: 'بلیط هواپیما تهران رشت',
        href: generateFlightBusyRoutesHref('THR', 'RAS'),
        content: FlightBusyRoutesDetails.tehranrasht,
        hide: true,
      },
      {
        id: 'SRY-MHD',
        title: 'بلیط هواپیما ساری مشهد',
        href: generateFlightBusyRoutesHref('SRY', 'MHD'),
        content: FlightBusyRoutesDetails.sarimashhad,
        hide: true,
      },
      {
        id: 'RAS-MHD',
        title: 'بلیط هواپیما رشت مشهد',
        href: generateFlightBusyRoutesHref('RAS', 'MHD'),
        content: FlightBusyRoutesDetails.rashtmashhad,
        hide: true,
      },
    ],
  },
  {
    title: 'تبریز',
    src: Tabriz,
    routes: [
      {
        id: 'TBZ-MHD',
        title: 'بلیط هواپیما تبریز مشهد',
        href: generateFlightBusyRoutesHref('TBZ', 'MHD'),
        content: FlightBusyRoutesDetails.tabrizmashhad,
      },
      {
        id: 'TBZ-THR',
        title: 'بلیط هواپیما تبریز تهران',
        href: generateFlightBusyRoutesHref('TBZ', 'THR'),
        content: FlightBusyRoutesDetails.tabriztehran,
      },
      {
        id: 'TBZ-AWZ',
        title: 'بلیط هواپیما تبریز اهواز',
        href: generateFlightBusyRoutesHref('TBZ', 'AWZ'),
        content: FlightBusyRoutesDetails.tabrizahvaz,
      },
      {
        id: 'TBZ-SYZ',
        title: 'بلیط هواپیما تبریز شیراز',
        href: generateFlightBusyRoutesHref('TBZ', 'SYZ'),
        content: FlightBusyRoutesDetails.tabrizshiraz,
      },
    ],
  },
];

export const flightMagazine: Array<IMagazine> = [
  {
    title: 'چه شهرهایی در ایران فرودگاه دارند؟',
    description:
      'با رشد صنعت حمل و نقل هوایی در ایران، طی سال های گذشته، شاهد تاسیس فرودگاه در بسیاری از شهرهای...',
    src: DomesticFlightMainMagazine,
    path: `${magBaseURL}mag/introduction-of-irans-airports/`,
  },
  {
    title: 'فرودگاه تبریز به چه شهرهایی پرواز دارد؟',
    description:
      'تبریز یکی از کلان شهرهای ایران است که از لحاظ اقتصادی، فرهنگی و گردشگری اهمیت بسیاری دارد. فرودگاه تبریز...',
    src: DomesticFlightsMagazine1,
    path: `${magBaseURL}mag/what-cities-does-tabriz-airport-fly-to/`,
  },
  {
    title: 'هواپیمایی ایران ایرتور چطوره؟',
    description:
      'هواپیمایی ایران ایرتور یکی از ایرلاین‌های داخلی است که توسط شرکت هواپیمایی «هما» جمهوری اسلامی...',
    src: DomesticFlightsMagazine2,
    path: `${magBaseURL}mag/quality-of-iran-irator-airlines/`,
  },
  {
    title: 'کیفیت هواپیمایی زاگرس چگونه است؟',
    description:
      'هواپیمایی زاگرس یکی از ایرلاین‌های ایرانی است که فعالیت خود را از سال 1384 آغاز کرد. زاگرس در همین مدت...',
    src: DomesticFlightsMagazine3,
    path: `${magBaseURL}mag/quality-of-zagros-aviation/`,
  },
];

export const flightTabbedArticle: ITabbedArticle = {
  title: <h1 className="fs-6">خرید بلیط هواپیما</h1>,
  body: (
    <>
      <p>
        هف‌هشتاد یکی از سایت های معتبر خرید بلیط هواپیما داخلی در کشور است که به شما کمک می کند تا
        خریدی مطمئن و به صرفه داشته باشید.
      </p>
      <p>
        بلیط هواپیما اصطلاحی است که از سال 1909 رایج شده و در آن زمان حکم سندی را داشته است که مسافر
        به واسطه داشتن آن صاحب صندلی در هواپیما می شود.
      </p>
      <p>
        روی این بلیط اطلاعات فرد مسافر درج شده که نخستین بخش این اطلاعات، نام و نام خانوادگی فرد
        است. سپس در مورد اطلاعات پرواز، مثلا فرودگاهی که باید پرواز از طریق آن انجام شود، نام
        ایرلاین هواپیما، نوع هواپیما و مدل آن، قیمت بلیط هواپیما و... بر روی تیکت یا بلیط درج شده
        است.
      </p>
      <p>
        بنابراین نیاز است تا مسافر در هنگام دریافت بلیط هواپیما نسبت به چک کردن اطلاعات شخصی خود دقت
        لازم را داشته باشد. چنانچه اطلاعات وارد شده اشتباه بود بتوانید به گیت های مسافربری اطلاع
        دهید و نسبت به اصلاح آن اقدام کنید.
      </p>
    </>
  ),
  image: PoolHotelAirplane,
  content:
    '<h3>معرفی انواع بلیط هواپیما </h3><p><h2>معرفی انواع بلیط هواپیما</h2> بلیط های هواپیما را می توان در دو دسته تقسیم بندی کرد: <ul> <li>بلیط چارتر</li> <li>بلیط سیستمی</li> </ul> احتمالا شما هم اصطلاح خرید بلیط هواپیما ارزان یا قیمت بلیط هواپیما را شنیده باشید و در فضای اینترنت به دنبال خرید بلیط هواپیما ارزان گشته اید. اگر به دنبال خرید بلیط ارزان هواپیما هستید پیشنهاد ما به شما خرید بلیط چارتر لحظه آخری از هف‌هشتاد است. معنای لغوی چارتر یعنی کرایه دربست؛ منظور از خرید بلیط چارتر هم یعنی خرید صندلی های یک پرواز به صورت عمده و به شکل پیش خرید است. در این فرایند یک آژانس مسافرتی اقدام به خرید قسمتی از صندلی های یک پرواز می کند و در طول زمان آنها را به مشتریان عرضه می کند. چون این خرید به صورت عمده انجام می گیرد، آژانس مبلغ کمتری برای خرید آنها پرداخت می کند و بنابراین برای مشتریان هم تخفیف گذاشته می شود. به همین دلیل شما در سایت های آژانس های مسافرتی مکررا اصطلاح خرید بلیط هواپیما ارزان و یا قیمت بلیط هواپیما را می بینید. اما منظور از خرید بلیط سیستمی، خریدی است که واسطه های در میان نیست و مسافر به صورت مستقیم بلیط را از آژانس های هواپیمایی و مسافرتی خریداری می کند. <h3>آیا کیفیت بلیط چارتر با بلیط سیستمی متفاوت است؟</h3> شاید با خود فکر کنید که چون قیمت بلیط چارتر پایین تر از بلیط سیستمی است، پس دارای کیفیت پایین تری هم هست. اما باید بدانید که این نوع بلیط ها از نظر کیفیت هیچ فرقی با همدیگر ندارند. یعنی از نظر نوع صندلی، نوع پرواز، مدل پذیرایی و... دارای شرایط یکسانی هستند. اما فقط این را بدانید که کنسل کردن بلیط در بلیط چارتر معنایی ندارد و شما باید زمانی که از سفر خود اطمینان دارید، نسبت به خرید بلیط هواپیما اقدام کنید. نکته دیگر هم باید بدانید که قیمت بلیط هواپیما برای بزرگسال و کودک در چارتر یکسان است و بنابراین اگر در سفر خود کودک به همراه دارید، از بلیط سیستمی استفاده کنید. در حقیقت باید در زمان خرید بلیط هواپیما ارزان و یا قیمت بلیط هواپیما در چارتر به همراهان خود دقت کنید.</p><h3>انواع بلیط هواپیما </h3><p>هف‌هشتاد یکی از سایت های معتبر خرید بلیط هواپیما داخلی در کشور است که به شما کمک می کند تا خریدی مطمئن و به صرفه داشته باشید. بلیط هواپیما اصطلاحی است که از سال 1909 رایج شده و در آن زمان حکم سندی را داشته است که مسافر به واسطه داشتن آن صاحب صندلی در هواپیما می شود. روی این بلیط اطلاعات فرد مسافر درج شده که نخستین بخش این اطلاعات، نام و نام خانوادگی فرد است. سپس در مورد اطلاعات پرواز، مثلا فرودگاهی که باید پرواز از طریق آن انجام شود، نام ایر لاین هواپیما، نوع هواپیما و مدل آن، قیمت بلیط هواپیما و... بر روی تیکت یا بلیط درج شده است. بنابراین نیاز است تا مسافر در هنگام دریافت بلیط هواپیما نسبت به چک کردن اطلاعات شخصی خود دقت لازم را داشته باشد. چنانچه اطلاعات وارد شده اشتباه بود بتوانید به گیت های مسافربری اطلاع دهید و نسبت به اصلاح آن اقدام کنید. <h2>معرفی انواع بلیط هواپیما</h2> بلیط های هواپیما را می توان در دو دسته تقسیم بندی کرد: <ul> <li>بلیط چارتر</li> <li>بلیط سیستمی</li> </ul> احتمالا شما هم اصطلاح خرید بلیط هواپیما ارزان یا قیمت بلیط هواپیما را شنیده باشید و در فضای اینترنت به دنبال خرید بلیط هواپیما ارزان گشته اید. اگر به دنبال خرید بلیط ارزان هواپیما هستید پیشنهاد ما به شما خرید بلیط چارتر لحظه آخری از هف‌هشتاد است. معنای لغوی چارتر یعنی کرایه دربست؛ منظور از خرید بلیط چارتر هم یعنی خرید صندلی های یک پرواز به صورت عمده و به شکل پیش خرید است. در این فرایند یک آژانس مسافرتی اقدام به خرید قسمتی از صندلی های یک پرواز می کند و در طول زمان آنها را به مشتریان عرضه می کند. چون این خرید به صورت عمده انجام می گیرد، آژانس مبلغ کمتری برای خرید آنها پرداخت می کند و بنابراین برای مشتریان هم تخفیف گذاشته می شود. به همین دلیل شما در سایت های آژانس های مسافرتی مکررا اصطلاح خرید بلیط هواپیما ارزان و یا قیمت بلیط هواپیما را می بینید. اما منظور از خرید بلیط سیستمی، خریدی است که واسطه های در میان نیست و مسافر به صورت مستقیم بلیط را از آژانس های هواپیمایی و مسافرتی خریداری می کند. <h3>آیا کیفیت بلیط چارتر با بلیط سیستمی متفاوت است؟</h3> شاید با خود فکر کنید که چون قیمت بلیط چارتر پایین تر از بلیط سیستمی است، پس دارای کیفیت پایین تری هم هست. اما باید بدانید که این نوع بلیط ها از نظر کیفیت هیچ فرقی با همدیگر ندارند. یعنی از نظر نوع صندلی، نوع پرواز، مدل پذیرایی و... دارای شرایط یکسانی هستند. اما فقط این را بدانید که کنسل کردن بلیط در بلیط چارتر معنایی ندارد و شما باید زمانی که از سفر خود اطمینان دارید، نسبت به خرید بلیط هواپیما اقدام کنید. نکته دیگر هم باید بدانید که قیمت بلیط هواپیما برای بزرگسال و کودک در چارتر یکسان است و بنابراین اگر در سفر خود کودک به همراه دارید، از بلیط سیستمی استفاده کنید. در حقیقت باید در زمان خرید بلیط هواپیما ارزان و یا قیمت بلیط هواپیما در چارتر به همراهان خود دقت کنید. <h2>انواع بلیط هواپیما</h2> دو نوع بلیط هواپیما وجود دارد که مسافر می تواند با توجه به شرایط خود نسبت به خرید آنها اقدام کنید: <h4><strong>بلیط یک طرفه:</strong></h4> این بلیط با عنوان <strong>One Way</strong> هم شناخته شده هستند که منظور از آن صرفا مسیر رفت است. این نوع بلیط برای پروازهای داخلی است چرا که در پروازهای خارجی باید بلیط رفت و برگشت همراه داشته باشید. <h4><strong>بلیط دوطرفه:</strong></h4> این بلیط معادل انگلیسی <strong>Return</strong> است و منظور از آن داشتن بلیط­ های رفت و برگشت است. معمولا در پروازهای خارجی این بلیط بیشتر وجود دارد و مسافر باید دقت داشته باشد که تاریخ برگشت با مدت اعتبار ویزای او هماهنگی داشته باشد. <h4><strong>بلیط هواپیما توقف دار یا ترانزیت:</strong></h4> بلیط هواپیما توقف دار یا ترانزیت یعنی شما بعد از خرید بلیط هواپیما و آغاز سفر هوایی خود در یک کشور سوم، تغییر مسیر می دهید و هواپیما شما تغییر می کند. گاهی ممکن است شماره پرواز و ایرلاین شما نیز تغییر کند. اگر از کشور مبدا به کشور مقصد سفر شما پرواز مستقیم وجود نداشته باشد، باید بلیط هواپیما ترانزیت خریداری کنید که قطعا پس از خرید ملزم به رعایت قوانین پروازهای توقف دار یا ترانزیت هستید. بلیط با توقف اجباری و یا <strong>Lay Over</strong> هم بلیط هایی هستند که چون مسیر طولانی است به دلیل سوختگیری هواپیما باید توقف داشته باشد و به این دلیل به آن توقف اجباری می گویند. <h3>روشهای خرید بلیط هواپیما</h3> برای تهیه بلیط هواپیما می توان به دو روش اقدام کرد: <ul> <li>خرید حضوری</li> <li>خرید آنلاین</li> </ul> امروزه خرید آنلاین بلیط هواپیما و یا خرید اینترنتی بلیط هواپیما به یک امر رایج تبدیل شده است و تقریبا خرید حضوری بلیط از رونق افتاده است. البته باید در زمان تهیه بلیط به سایتی که قصد خرید از آن را دارید توجه داشته باشید. منظور آن است که از سایت معتبر برای خرید بلیط اقدام کنید. روش آنلاین برای خرید بلیط دارای مزایایی است از جمله این که همیشه در دسترس هستند و از هدر رفت زمان شما هم جلوگیری می کند. شما در روش آنلاین می توانید قیمت بلیط در آژانس های مختلف و همینطور خطوط پرواز و ساعات مختلف را مورد بررسی قرار دهید و بهترین شرایط را برای خرید انتخاب کنید.</p><h3>قیمت انواع بلیط هواپیما </h3><p>تنها کافیست با نصب اپلیکیشن هف‌هشتاد یا مراجعه به سایت آن، بر روی گزینه خدمات گردشگری کلیک کنید. سپس گزینه پرواز های داخلی یا خارجی را انتخاب کنید. پس از انتخاب مبدا و مقصد، تاریخ سفر، گزینه‌ های بلیط هواپیما را بررسی کنید و سپس با داشتن رمز دوم پویا و CVV2 خرید خود را نهایی کنید. <h2><strong>قیمت بلیط هواپیما</strong></h2> قیمت بلیط هواپیما بسته به نوع پرواز (داخلی یا خارجی)، نوع هواپیما و امکانات ارائه شده و همچنین تاریخ پرواز ممکن است افزایش یا کاهش داشته باشد. <h3><strong>نکات مهمی که در زمان خرید بلیط هواپیما باید به خاطر داشته باشید</strong></h3> اولین نکته‌ ای که باید به آن توجه داشته باشید این است که پیش از خرید بلیط از تقویم قیمتی استفاده کنید. تقویم قیمتی به شما این امکان را می ‌دهد که ارزان‌ ترین بلیط ‌ها را در مقصد و تاریخ انتخابی شما نشان دهد. مثلا در زمان ‌هایی که پیک مسافرت است، قیمت بلیط هواپیما نیز گران‌ تر از دیگر روز ها تعیین می‌شود اما در هفته ‌های قبل یا بعد از آن این قیمت کمتر نیز خواهد شد. نکته دومی که مهم است بدانید، استفاده از بلیط ‌های چارتری است. بلیط‌ های چارتری به نسبت دیگر بلیط از قیمت ارزان ‌تری برخوردار هستند و تنها در مسیر های مشخصی قابل خریدند. برای اینکه بلیط ‌های چارتری را پیدا کنید تنها کافیست پس از انتخاب مبدا و مقصد و تاریخ، بر روی گزینه جست و جو کلیک کنید تا تمامی بلیط ‌های سیستمی (بلیط ‌های عادی) و چارتری بر اساس ظرفیت مسافران دسته ‌بندی شود. <h3><strong>قیمت بلیط هواپیما برای کودکان و نوزادان</strong></h3> قیمت بلیط هواپیما برای کودکان تا سن دو سال در بلیط ‌های چارتری و سیستمی متفاوت است. در بلیط ‌های چارتری برای نوزادان زیر دو سال و کودکان ( گروه سنی دو تا 12 سال)، بزرگسالان ( 12 به بالا) متفاوت است و در بلیط ‌های سیستمی نیز 3 نرخ متفاوت از هم تعیین شده است که با مراجعه به سایت یا اپلیکیشن هف‌هشتاد می ‌توانید از جزئیات آن مطلع شوید. همچنین در صورت نیاز به راهنمایی بیشتر می‌ توانید با کارشناسان ما در هر ساعت از شبانه روز تماس برقرار کنید. <h2><strong>استرداد بلیط هواپیما</strong></h2> به یاد داشته باشید که قوانین استرداد بلیط در هر شرکت هواپیمایی متفاوت است اما شما می توانید پس از خرید بلیط هواپیما، وارد پنل کاربری خود در هف‌هشتاد شوید و در لیست سفرهای خود، بلیط مربوطه را پیدا کرده و درخواست کنسلی یا استرداد بلیط را وارد کنید سپس منتظر بمانید تا در 72 ساعت پس از ارسال درخواست، وجه بلیط به حسابتان واریز شود. همچنین برای اطلاع از نحوه استرداد بلیط هواپیما و قوانین آن تنها کافیست پیش از خرید بلیط، قوانین درج شده در بلیط را مطالعه کنید. <h3><strong>نکاتی پس از خرید بلیط هواپیما که باید از آن مطلع باشید</strong></h3> <ol> <li>پس از خرید بلیط امکان ویرایش اطلاعات بلیط هواپیما یا اطلاعات شخصی خود وجود ندارد پس پیش از تکمیل مراحل خرید، از صحت اطلاعات وارد شده اطمینان حاصل کنید.</li> <li>مقدار بار مجاز قابل حمل توسط قوانین خطوط پرواز هوایی تعیین شده و بر اساس کلاس پروازی و بلیط متفاوت است و اگر وزن بار مسافر بیش از میزان تعیین شده باشد، مشمول اضافه بار و جریمه به ازاء هر 20 کیلوگرم خواهد شد.</li> <li>حمل حیوانات خانگی تنها درون باکس و قفس مخصوص پرواز و در پروازهای باری صورت می ‌گیرد. همچنین اگر قصد حمل حیوانات خود برای پرواز های خارجی را دارید، باید اجازه ‌نامه پرواز به همراه شناسنامه پزشکی آن ‌ها را پس از معاینات و آزمایشات مخصوص پزشکی به همراه داشته باشید. لازم به ذکر است برای حمل حیوانات پرداخت هزینه اضافی از سوی مسافر ضروری است.</li> <li>در پروازهای خارجی گذرنامه مسافر باید حداقل 7 ماه اعتبار داشته باشد و اگر برای ورود به کشور مقصد، نیاز به ویزا وجود دارد، ارائه مدارک آن به همراه مهر تایید ویزا در پاسپورت اجباری است.</li> <li>برای پروازهای داخلی ارائه بلیط چاپی یا فایل اینترنتی آن درون تلفن همراه به همراه شناسنامه و کارت ملی ضروری است.</li> </ol> <h4><strong>سفری به یاد ماندنی با هف‌هشتاد</strong></h4> هف‌هشتاد در هر ساعت از شبانه روز با ارائه خدمات خود همراه شما مسافرین عزیز خواهد بود و کارشناسان ما می ‌توانند به صورت 24 ساعته پاسخگوی سوالات شما باشند. در انتها یادآوری می ‌کنیم که بهتر است برای پرواز های داخلی دو ساعت و برای پرواز های خارجی سه ساعت پیش از حرکت هواپیما در فرودگاه حاضر باشید چون 40 دقیقه پیش از زمان پرواز، کانتر های مربوطه بسته خواهد شد و امکان ورود به درون هواپیما وجود نخواهد داشت. در نهایت هف‌هشتاد پرواز خوبی را برایتان آرزومند است و امیدواریم سفر پیش رو خاطرات به یاد ماندنی را در خاطرتان ثبت کند.</p>',
  tabs: [
    {
      title: (
        <h2>
          <strong>معرفی انواع بلیط هواپیما</strong>
        </h2>
      ),
      description: (
        <>
          <p>بلیط های هواپیما را می توان در دو دسته تقسیم بندی کرد:</p>
          <ul>
            <li>بلیط چارتر Charter</li>
            <li>بلیط سیستمی</li>
          </ul>
          <p>
            احتمالا شما هم اصطلاح خرید بلیط هواپیما ارزان یا قیمت بلیط هواپیما را شنیده باشید و در
            فضای اینترنت به دنبال خرید بلیط هواپیما ارزان گشته اید. اگر به دنبال خرید بلیط ارزان
            هواپیما هستید پیشنهاد ما به شما خرید بلیط چارتر از هف‌هشتاد است.
          </p>
          <p>
            معنای لغوی چارتر یعنی کرایه دربست؛ منظور از خرید بلیط چارتر هم یعنی خرید صندلی های یک
            پرواز به صورت عمده و به شکل پیش خرید است. در این فرایند یک آژانس مسافرتی اقدام به خرید
            قسمتی از صندلی های یک پرواز می کند و در طول زمان آنها را به مشتریان عرضه می کند.
          </p>
          <p>
            اما منظور از خرید بلیط سیستمی، خریدی است که واسطه‌ای در میان نیست و مسافر به صورت مستقیم
            بلیط را از آژانس های هواپیمایی و مسافرتی خریداری می کند.
          </p>
          <h3>آیا کیفیت بلیط چارتر با بلیط سیستمی متفاوت است؟</h3>
          <p>
            شاید با خود فکر کنید که چون قیمت بلیط چارتر پایین تر از بلیط سیستمی است، پس دارای کیفیت
            پایین تری هم هست. اما باید بدانید که این نوع بلیط ها از نظر کیفیت هیچ فرقی با همدیگر
            ندارند. یعنی از نظر نوع صندلی، نوع پرواز، مدل پذیرایی و... دارای شرایط یکسانی هستند.
          </p>
          <p>
            نکته دیگری که باید بدانید این است که قیمت بلیط هواپیما برای بزرگسال و کودک در چارتر
            یکسان است و بنابراین اگر در سفر خود کودک به همراه دارید، از بلیط سیستمی استفاده کنید. در
            حقیقت باید در زمان خرید بلیط هواپیما ارزان و یا خرید بلیط چارتر هواپیما به همراهان خود
            دقت کنید.
          </p>
          <h3>
            <strong>انواع بلیط هواپیما</strong>
          </h3>
          <p>
            دو نوع بلیط هواپیما وجود دارد که مسافر می تواند با توجه به شرایط خود نسبت به خرید آنها
            اقدام کنید:
          </p>
          <ul>
            <li>
              بلیط یک طرفه: این بلیط با عنوان One Way هم شناخته شده هستند که منظور از آن صرفا مسیر
              رفت است. این نوع بلیط برای پروازهای داخلی است چرا که در پروازهای خارجی باید بلیط رفت و
              برگشت همراه داشته باشید.
            </li>
            <li>
              بلیط دوطرفه: این بلیط معادل انگلیسی Return است و منظور از آن داشتن بلیط­ های رفت و
              برگشت است. معمولا در پروازهای خارجی این بلیط بیشتر وجود دارد و مسافر باید دقت داشته
              باشد که تاریخ برگشت با مدت اعتبار ویزای او هماهنگی داشته باشد.
            </li>
            <li>
              بلیط هواپیما توقف دار یا ترانزیت: بلیط هواپیما توقف دار یا ترانزیت یعنی شما بعد از
              خرید بلیط هواپیما و آغاز سفر هوایی خود در یک کشور سوم، تغییر مسیر می دهید و هواپیما
              شما تغییر می کند. گاهی ممکن است شماره پرواز و ایرلاین شما نیز تغییر کند. اگر از کشور
              مبدا به کشور مقصد سفر شما پرواز مستقیم وجود نداشته باشد، باید بلیط هواپیما ترانزیت
              خریداری کنید که قطعا پس از خرید ملزم به رعایت قوانین پروازهای توقف دار یا ترانزیت
              هستید.
            </li>
          </ul>
          <p>
            بلیط با توقف اجباری و یا Lay Over هم بلیط هایی هستند که چون مسیر طولانی است به دلیل
            سوختگیری هواپیما باید توقف داشته باشد و به این دلیل به آن توقف اجباری می گویند.
          </p>
        </>
      ),
    },
    {
      title: (
        <h2>
          <strong>خرید آنلاین بلیط هواپیما از هف‌هشتاد</strong>
        </h2>
      ),
      description: (
        <>
          <p>
            امروزه خرید آنلاین بلیط هواپیما و یا خرید اینترنتی بلیط هواپیما به یک امر رایج تبدیل شده
            است و تقریبا خرید حضوری بلیط از رونق افتاده است.
          </p>
          <p>
            روش آنلاین برای خرید بلیط دارای مزایایی است از جمله این که همیشه در دسترس هستند و از هدر
            رفت زمان شما هم جلوگیری می کند. شما در روش آنلاین می توانید قیمت بلیط در آژانس های مختلف
            و همینطور خطوط پرواز و ساعات مختلف را مورد بررسی قرار دهید و بهترین شرایط را برای خرید
            بلیط انتخاب کنید.
          </p>
        </>
      ),
    },
  ],
};

// ****************** End Flight ************************

// ****************** Train *****************************

export const trainFaqs: Array<Faq> = [
  {
    title: 'بعد از خرید بلیط قطار برای سوار شدن چه مدارکی لازم است؟',
    description: `برای ورود به قطار لازم است که پرینت بلیط و کارت شناسایی معتبر، در صورت داشتن تخفیف جانباز یا خانواده شهدا، به همراه داشتن کارت معتبر مربوطه را ارائه دهید.`,
  },
  {
    title: `چند ساعت قبل از حرکت قطار باید در ایستگاه حضور داشته باشیم؟`,
    description: `یک ساعت قبل از حرکت قطار، در راه آهن حضور داشته باشیدو این حضور الزامی است. همچنین ده دقیقه مانده به حركت، تمام درهای قطار بسته خواهد شد و بعد از بسته‌شدن درها برای جلوگیری از خطرات احتمالی، سوارشدن به قطار دیگر امكان‌پذیر نیست.`,
  },
  {
    title: `مقدار بار مجاز در قطار چقدر است؟`,
    description: `هر مسافر می‌تواند وسایل ضروری سفر خود را همراه ببرد به شرط آن‌که حجم آن از ابعاد 75 سانتی متر و وزن 30 کیلوگرم تجاوز نکند. به عنوان مثال مسافر می‌تواند کیف‌دستی، بسته‌ و چمدان‌های کوچک محتوی لوازم شخصی، صندلی چرخ‌دار بیمار، کالسکه بچه و قفس کوچک پرندگان ریزجثه (حداکثر در ابعاد 40 سانتی‌متر) را به همراه داشته باشد.`,
  },
  {
    title: 'شرایط کنسل کردن و استرداد بلیط قطار چگونه است؟',
    description: `شرایط استرداد و جریمه قیمت بلیط قطار با توجه به زمانی که تا حرکت قطار باقی مانده است تعیین می شود و مابقی آن به مسافر برمی گردد. تا ساعت 12 روز قبل از حرکت شامل 10 درصد جریمه می گردد. از ساعت 12 روز قبل از حرکت تا سه ساعت قبل از حرکت قطار شامل 30 درصد جریمه می شود. از سه ساعت مانده به حرکت قطار تا لحظه حرکت قطار شامل 50 درصد جریمه کنسلی می شود. استرداد بلیط پس از حرکت قطار وجود ندارد و کل هزینه بلیط مسافر سوخت می شود.`,
  },
  {
    title: 'قیمت بلیط برای کودک و نوزاد چگونه است؟',
    description: `قیمت بلیط کودک نیم‌بها و نوزاد 10 درصد مبلغ بزرگسال است.`,
  },
  {
    title: 'آیا در طول سفر وعده غذایی وجود دارد؟',
    description: `در صورتیکه هنگام خرید بلیط قطار بر روی شرایط تهیه بلیط، وعده غذایی ذکر شده باشد می توانید از دریافت آن در طول مسیر بهره مند شوید در غیر اینصورت در بسیاری از قطارها امکان خرید غذا بصورت جداگانه در طی مسیر نیز وجود دارد.`,
  },
  {
    title: 'آیا پس از خرید بلیط قطار ، امکان تغییر مشخصات فردی وجود دارد؟',
    description: `خیر، باید بلیط خریداری شده کنسل شود و بلیط جدید صادر گردد.`,
  },
  {
    title: 'در راه آهن و هنگام سوار شدن به قطار چه مدارکی لازم است؟',
    description: `شما برای ورود به قطار باید این مدارک را با خود به همراه داشته باشید: پرینت بلیط و کارت شناسایی معتبر. در صورت داشتن تخفیف جانباز یا خانواده شهدا، به همراه داشتن کارت معتبر مربوطه ضروری است.`,
  },

  {
    title: `در صورت مفقودی و فراموشی بلیط قطار، چه باید کرد؟`,
    description: `در صورت مفقودی و فراموشی بلیط، مسافر می‌تواند در زمان اداری به ایستگاه‌های راه‌آهن که سیستم آنلاین فروش بلیط دارند، مراجعه کند و دوباره بلیط را دریافت کند. همچنین به شرط حضور به‌موقع (حداکثر 45 دقیقه مانده به حرکت) در ایستگاه‌های راه‌آهن که سیستم فروش بلیط آنلاین دارند و در وقت اداری، بلیط المثنی طبق آیین‌نامه‌ مربوط صادر می‌شود. بلیط مفقودی باید از طریق شبکه‌ رایانه‌ای صادر شده و استرداد نشده باشد. صدور بلیط المثنی با 5 درصد قیمت کل بلیط، انجام می‌شود و در صورت مفقود شدن آن، بلیط‌ المثنی دیگری صادر نخواهد شد. درحال حاضر بلیط المثنی از طریق سیستم استرداد نمی‌شود. (استرداد بلیط المثنی فقط به شرط ارائه‌ بلیط اصلی و بلیط المثنی به صورت همزمان در ایستگاه‌های آنلاین و کلیه‌ نمایندگی‌های فروش و با هماهنگی مرکز یکپارچه فروش بلیط قطار انجام می‌شود.`,
  },
  {
    title: `شرایط بیمه قطار چگونه است؟`,
    description: `تمام مسافران قطار از لحظه‌ ورود به ایستگاه مبدا تا خروج از ایستگاه مقصد در برابر حوادث بیمه هستند. بیمه‌ حوادث مسافری شامل جبران هزینه‌های پزشکی و همچنین جبران نقص عضو یا فوت ناشی از حوادثی مانندآتش سوزی، تصادف، انفجار، خارج شدن قطار از ریل، مانور، سنگ‌پرانی و سایر حوادث احتمالی می‌شود.`,
  },
  {
    title: `شرایط حمل خودرو با قطار چیست؟`,
    description: `حمل و نقل خودرو با قطار با خرید بلیط قطار مجزا در کلیه محورهای راه آهن به غیر از محورهای شمال قابل حرکت و بهره برداری می باشد. ظرفیت این واگن ها 10 الی 12 خودرو است و در حال حاضر در مسیر تهران به مشهد، بندرعباس، کرمان، اهواز، تبریز و همچنین اصفهان به بندرعباس و دیگر مسیرهایی نظیر مشهد – بندرعباس و بالعکس راه اندازی شده است.`,
  },
];

export const trainMagazine: Array<IMagazine> = [
  {
    title: 'سفر با قطار: راهنمای کامل برای بهترین تجربه سفر قطار',
    description:
      'سفر با قطار یکی از محبوب ترین و قدیمی ترین روش های سفر به حساب می آید. قطار نیز مانند هر وسیله...',
    src: TrainMagazine,
    path: `${magBaseURL}mag/travel-with-train/`,
  },
  {
    title: 'بررسی عوامل موثر در قیمت گذاری بلیط قطار',
    description:
      'بسیاری از افراد لذت می برند که صدای حرکت قطار را بر روی ریل ها بشنوند و از سفر با این وسیله عمومی لذت...',
    src: TrainMagazine1,
    path: `${magBaseURL}mag/effective-factors-in-train-ticket-pricing/`,
  },
  {
    title: 'سفر به کربلا با قطار از مشهد',
    description:
      'شهر کربلا به عنوان مکان شهادت امام حسین (ع) و یاران وفادارش، در قلب شیعیان جایگاه ویژه ای دارد. هر سال...',
    src: TrainMagazine2,
    path: `${magBaseURL}mag/travel-to-karbala-by-train-from-mashhad/`,
  },
  {
    title: 'قطار فدک برای چه شهرهایی است؟',
    description:
      'از سال 1394، قطارهای فدک به عنوان ابتکاری نوین در حوزه صنعت ریلی ایران، با هدف ارتقاء استانداردهای سفرهای ریلی و ارائه سطح بالاتری...',
    src: TrainMagazine3,
    path: `${magBaseURL}mag/routes-covered-by-fadak-train/`,
  },
];

export const trainTabbedArticle: ITabbedArticle = {
  title: <h1 className="fs-6">خرید بلیط قطار</h1>,
  body: (
    <>
      <p>
        ترن یا قطار یک نوع از ترابری ریلی محسوب می شود که با هدف جا به جایی مسافر و یا جا به جایی
        بار به شکل بهم پیوسته روی ریل راه آهن در حرکت است.
      </p>
      <p>
        این که قطار از چه زمانی شروع به کار کرده است به سده 1500 میلادی مربوط می شود. ریل قطار در آن
        زمان از چوب ساخته شده و واگن های قطار هم بوسیله اسبان با قدرت کشیده می شدند.
      </p>
      <p>
        اما در آغاز قرن هجدهم میلادی قطار بخار اختراع شد و به این ترتیب از آن زمان تا کنون مسافران و
        بارها به راحتی روی ریل ها جا به جا می شوند. در ایران اولین قطار، ماشین دودی نامیده می شد و
        در مسیر تهران به شهر ری تردد می کرد. امروزه در بیشتر شهرهای ایران، ریل قطار و راه آهن کشیده
        شده است و مسافران می توانند با تهیه بلیط قطار سفرهای خود را انجام دهند.
      </p>
    </>
  ),
  image: TrainBridgeMountain,
  content:
    "<h3>خرید انواع بلیط قطار از هف‌هشتاد</h3><p>ترن یا قطار یک نوع از ترابری ریلی محسوب می شود که با هدف جا به جایی مسافر و یا جا به جایی بار به شکل بهم پیوسته روی ریل راه آهن در حرکت است. این که قطار از چه زمانی شروع به کار کرده است به سده 1500 میلادی مربوط می شود. ریل قطار در آن زمان از چوب ساخته شده و واگن های قطار هم بوسیله اسبان با قدرت کشیده می شدند. اما در آغاز قرن هجدهم میلادی قطار بخار اختراع شد و به این ترتیب از آن زمان تا کنون مسافران و بارها به راحتی روی ریل ها جا به جا می شوند. در ایران اولین قطار، ماشین دودی نامیده می شد و در مسیر تهران به شهر ری تردد می کرد. امروزه در بیشتر شهرهای ایران، ریل قطار و راه آهن کشیده شده است و مسافران می توانند با تهیه بلیط قطار سفرهای خود را انجام دهند. <h3>معرفی انواع قطارها</h3> ترن یا قطار یک نوع از ترابری ریلی محسوب می شود که با هدف جا به جایی مسافر و یا جا به جایی بار به شکل بهم پیوسته روی ریل راه آهن در حرکت است. این که قطار از چه زمانی شروع به کار کرده است به سده 1500 میلادی مربوط می شود. ریل قطار در آن زمان از چوب ساخته شده و واگن های قطار هم بوسیله اسبان با قدرت کشیده می شدند. اما در آغاز قرن هجدهم میلادی قطار بخار اختراع شد و به این ترتیب از آن زمان تا کنون مسافران و بارها به راحتی روی ریل ها جا به جا می شوند. در ایران اولین قطار، ماشین دودی نامیده می شد و در مسیر تهران به شهر ری تردد می کرد. امروزه در بیشتر شهرهای ایران، ریل قطار و راه آهن کشیده شده است و مسافران می توانند با تهیه بلیط قطار سفرهای خود را انجام دهند. <h3>نکات مهم در زمان خرید اینترنتی بلیط قطار</h3> برای تهیه بلیط اینترنتی قطار باید به یک سری نکات توجه کنید. از جمله این نکات آن است که به سایت شرکت هایی مراجعه کنید که خرید از طریق آنها آسان و سریع باشد و مشتری بتواند لیست قیمت بلیط قطار آن آژانس را با قیمت های سایر آژانس های مسافرتی مقایسه کند و در نهایت تصمیم خود برای خرید را بگیرد. اگر به دنبال ارزانترین بلیط قطار هستید به فصل های خاص سال مثلا آخر سال توجه داشته باشید چرا که بیشتر آژانس ها در این ایام از سال تخفیفات چشمگیری را برای مشتریان اعمال می کنند. <h3><strong>علت تفاوت قیمت بلیط قطارهای مختلف چیست؟</strong></h3> شاید در زمان خرید اینترنتی بلیط قطار این سوال در ذهن شما شکل گرفته باشد که چرا قیمت بلیط قطار در سفرهای مختلف متفاوت است؟ در پاسخ باید گفت که تفاوت انواع قطار و قیمت بلیط های آنها مربوط به نوع و کیفیت لوکوموتیو است. همچنین قطارها در مورد ارائه خدمات رفاهی خود به مسافران دارای اختلاف زیادی نسبت به هم هستند. طبیعتا قطاری که لوکوموتیو سریعتری دارد و امکانات رفاهی از قبیل صندلی های راحتی و تخت داشته باشد، قیمت بلیط آن در مقایسه با قیمت بلیط قطار با امکانات رفاهی ساده و سرعت معمولی، بالاتر است. گفتنی است که خدمات رفاهی فقط در داشتن تخت خلاصه نمی شود. داشتن برنامه های شنیداری و دیداری مثلا داشتن دستگاه نمایشگر پخش فیلم، بالا بودن تنوع غذایی، تهویه مناسب هوا و... در زمره ویژگی هایی هستند که راحتی قطار را برای مسافر تضمین می کنند. <h2><strong>کوپه ها و قطارهای مهم موجود در ایران کدام ها هستند؟</strong></h2> انواع مختلفی از قطارها و کوپه ها در ایران وجود دارند که در ادامه به آنها اشاره کرده ایم. <h3><strong>قطارهای چهار تخته</strong></h3> رایج ترین قطارها در ایران، قطارهای 4 و 6 تخته هستند. این قطارها در سفرهای طولانی دارای کاربرد زیادی بوده و علت آن هم استاندارد بودن سایز کوپه ها است. <h3><strong>قطارهای اتوبوسی</strong></h3> اگر میخواهید بدانید که کدام قطار به لحاظ قیمت و سرعت مناسب هستند، باید بدانید که قطارهای اتوبوسی مناسب ترین گزینه به شمار می روند. گفتنی است که این نوع قطارها بیشتر در اروپا رایج هستند و در ایران هم در حال حاضر سهم عمده ای از سفرهای ریلی را به خود اختصاص داده اند. این قطارها برای طی مسافت های طولانی نبوده و برای شهرهایی مناسب اند که دارای تردد بالایی هستند. از جمله مهمترین قطارهای اتوبوسی در ایران می توان به صبا و پردیس اشاره کرد. <h3><strong>قطارهای 6 تخته</strong></h3> این نوع قطارها در زمره پرتراکم ترین انواع قطار قرار می گیرند. در هر واگن این قطار 6 نفر جا داده می شود و به همین علت هم در زمره قطارهای اقتصادی محسوب می شود. <h3><strong>انواع شرکت های سفر ریلی در ایران</strong></h3> مهم ترین و قدیمی ترین شرکت در ایران که خدمات ریلی ارائه می دهد، شرکت راه آهن ایران است که به شرکت رجا مشهور است و سهم عمده ای از بازار خرید و فروش بلیط قطار را به عهده دارد. اما در صنعت گردشگری و خدمات ریلی در ایران شرکت های دیگر غیر از رجا هم وارد شده اند که چون هر کدام دارای خدمات متفاوت هستند، قیمت بلیط قطار هم در آنها متفاوت است. از جمله این شرکت های ریلی می توان به موارد زیر اشاره کرد: <ul> <li>شرکت قطارهای فدک</li> <li>شرکت قطارهای مسافری و باری جوپار</li> <li>شرکت راه آهن شرقی بنیاد مشهور به بن ریل</li> <li>شرکت قطارهای مهتاب سیر جم</li> <li>شرکت ریل ترابر سبا</li> <li>شرکت قطارهای نورالرضا</li> <li>شرکت قطارهای مسافری رعد تبریز</li> <li>وانیا ریل</li> <li>شرکت قطار مسافربری کوثر</li> </ul> <h3>راهنمای رزرو بلیط قطار</h3> رزرو بلیط قطار یکی از مهمترین کارهایی است که مسافران در زمان قطعی شدن سفر خود باید انجام دهند چون بلیط ها در زمان کوتاهی فروخته می شوند، پس مسافران در این زمینه باید برنامه ریزی لازم را داشته باشند. رزرو بلیط قطار از طریق آنلاین و حضوری امکان پذیر است که معمولا روش آنلاین برای مسافران راحت تر است. مسافران با پرداخت قیمت بلیط قطار به صورت آنلاین می توانند از داشتن بلیط سفر خود اطمینان داشته باشند. <h3>راهنمای خرید بلیط قطار از هف‌هشتاد</h3> برای خرید بلیط قطار کافی است به سایت یا اپلیکیشن<a href='https://780.ir/' target='_blank' rel='noopener noreferrer'> هف‌هشتاد </a>مراجعه کنید. سپس با کلیک بر روی قسمت خدمات گردشگری، گزینه قطار را انتخاب کنید. پس از آن با انتخاب مبدا، مقصد و تاریخ سفر بر روی علامت سرچ کلیک کنید و منتظر بمانید تا تمامی گزینه های بلیط به روز رسانی شود. سپس گزینه ها را از لحاظ قیمت بلیط قطار، امکانات و خدمات رفاهی و نوع قطار بررسی کنید. در نهایت با داشتن رمز دوم پویا می توانید خرید بلیط خود را انجام دهید. چنانچه نتوانستید بلیط قطار خود را به صورت اینترنتی یا حضوری خریداری کنید، هف‌هشتاد این امکان را برایتان فراهم کرده است که به صورت تلفنی بلیط خود را سفارش دهید. در نهایت با داشتن رمز دوم پویا می توانید خرید بلیط خود را انجام دهید. چنانچه نتوانستید بلیط قطار خود را به صورت اینترنتی یا حضوری خریداری کنید، هف‌هشتاد این امکان را برایتان فراهم کرده است که به صورت تلفنی بلیط خود را سفارش دهید. در نهایت با داشتن رمز دوم پویا می توانید خرید بلیط خود را انجام دهید. چنانچه نتوانستید بلیط قطار خود را به صورت اینترنتی یا حضوری خریداری کنید، هف‌هشتاد این امکان را برایتان فراهم کرده است که به صورت تلفنی بلیط خود را سفارش دهید.</p><h3>راهنمای استرداد بلیط قطار</h3><p>چنانچه از خرید بلیط خود منصرف شدید، می توانید با پرداخت مبلغی به عنوان جریمه برای استرداد بلیط خود اقدام کنید. اگرچه هر یک از شرکت های حمل و نقل ریلی قوانین خود را مبنی بر استرداد بلیط قطار دارند اما به طور معمول مراحل استرداد بلیط به شرح زیر است: مسافر می تواند بلیط خود را تا یک ساعت پیش از حرکت قطار به صورت آنلاین برای استرداد بلیط خود اقدام کند و پس از حرکت قطار با مراجعه حضوری به یکی از مراکز فروش بلیط قطار و ارائه اصل بلیط چاپی و کارت شناسایی (کارت ملی و شناسنامه) استرداد بلیط خود را انجام دهد. همچنین شما می توانید قوانین استرداد بلیط از جمله مبلغ جریمه و مراحل آن را در سایت یا اپلیکیشن هف‌هشتاد مطالعه کنید و در صورت نیاز با کارشناسان ما به صورت شبانه روزی در ارتباط باشید. <h3>قیمت بلیط لحظه آخری قطار</h3> بلیط لحظه آخری قطار به بلیط هایی می گویند که در آخرین ساعات و پیش از حرکت قطار به فروش نرسیده اند یا مسافر دیگری از خرید آن منصرف شده است. در این صورت قیمت بلیط لحظه آخری به نسبت قیمت بلیط قطار در زمان های عادی مبلغ کمتر و به صرفه تری دارد. <h3>قیمت بلیط قطار برای کودکان و نوزادان</h3> قیمت بلیط قطار برای کودکان (گروه سنی 2 تا 12 سال) نیم بها و برای نوزادان ده درصد بلیط بزرگسالان تعیین شده است. شما می توانید بلیط کودک و نوزاد خود را در سایت یا اپلیکیشن هف‌هشتاد به راحتی خریداری کنید.</p><h3>نکاتی که باید پس از خرید بلیط قطار بدانید</h3><p>حجم بار مسافران قطار باید حداکثر در ابعاد 75 سانتی متر و وزن 30 کیلوگرم باشد. در این صورت مسافر می تواند چمدان کوچک، قفس پرندگان زینتی کوچک، ویلچر بیمار، ساک دستی و بسته را به همراه خود به داخل قطار بیاورد. در یک کوپه دربست مسافر می تواند تنها یک نفر مسافر اضافی را بدون بلیط به داخل کوپه خود ببرد اما باید توجه داشته باشد که حق درخواست جا خارج از آن کوپه وجود نخواهد داشت و مسافر باید به همراه خود قبضی که توسط رئیس قطار صادر شده را داشته باشد. در صورت مفقودی بلیط قطار، مسافر می تواند در ساعات اداری به ایستگاه های راه آهنی که سیستم فروش آنلاین بلیط را دارند، مراجعه و با ارائه مدارک هویتی خود (شناسنامه و کارت ملی) بلیط خود را به صورت مجدد دریافت کند. در صورت مفقودی مجدد بلیط، مسافر باید 45 دقیقه پیش از حرکت قطار در راه آهن حضور یابد و با پرداخت پنج درصد از مبلغ کل بلیط و ارائه کارت ملی و شناسامه برای صدور مجدد بلیط خود اقدام کند. به تازگی این امکان برای بانوان و آقایان فراهم شده است تا برای آرامش خاطر خود بلیط قطار کوپه مخصوص بانوان و آقایان به صورت جداگانه را خریداری کنند. لازم به ذکر است که قیمت بلیط قطار برای این نوع کوپه ها با کوپه های معمولی تفاوت قیمت چندانی ندارد. تمامی مسافرین قطار در برابر حوادثی مانند آتش سوزی، خارج شدن قطار از ریل و سنگ پرانی مشمول بیمه حوادث می شوند و برای جبران نقض عضو، فوت یا هزینه های پزشکی می توانند از این بیمه استفاده کنند. <h4>سفری به یاد ماندنی با هف‌هشتاد</h4> 780 افتخار این را دارد که در هر ساعتی از شبانه روز خدمات خود را مبنی بر خرید بلیط قطار و رزرو هتل ارائه دهد و کارشناسان ما به صورت 24 ساعته پاسخگوی سوالات شما در این زمینه هستند. در نهایت ما برای شما سفری دلنشین و پر از خاطرات به یاد ماندنی آرزومندیم.</p>",
  tabs: [
    {
      title: (
        <h2>
          <strong>انواع قطارها</strong>
        </h2>
      ),
      description: (
        <>
          <p>
            قطارها دارای انواع مختلفی هستند که هر کدام برای هدف خاصی طراحی و تولید شده و وارد سیستم
            راه آهن شده اند. یک قطار می تواند حاصل ترکیب یک و یا چندین لوکوموتیو باشد که واگن های
            راه آهن به آن متصل هستند. همچنین قطار می تواند حاصل ترکیب یک واحد چندگانه خودران باشد.
            ممکن است قطار یک واگن تک یا بندبند به نام واگن ریلی باشد.
          </p>
          <h3>
            <strong>انواع قطار مسافربری</strong>
          </h3>
          <p>
            تقریبا همه مردم در سراسر جهان می دانند که برای انجام سفرهای خود با قطار می توانند بلیط
            قطار در انواع مختلف از جمله قطارهای معمولی و یا قطارهای تندرو را تهیه کنند و سفر خود را
            به انجام برسانند. روش های تهیه بلیط هم متفاوت است که محبوب ترین آن، روش خرید اینترنتی
            بلیط قطار است.
          </p>
          <p>
            امروزه به کمک اینترنت، امکان خرید بلیط اینترنتی قطار برای مسافران فراهم شده است. فرد به
            آسانی در منزل و یا در محل کار خود می تواند لیست قیمت بلیط قطار در سایت های معتبر را
            مشاهد کند و در نهایت خرید مناسبی را انجام دهد. گاهی اوقات مسافران با سرچ کامل
          </p>
          <p>قیمت ها، ارزانترین بلیط قطار را مشاهده و خریداری می کنند.</p>
          <h3>
            <strong>انواع قطارهای بین شهری</strong>
          </h3>
          <p>
            قطار با عنوان قطار بین شهری یک اصطلاح برای هر گونه سرویس ریلی است که منظور از آنها
            قطارهایی هستند که با توقف های محدود به مسافران در سفرهای طولانی به شکل سریع ارائه خدمت
            می کنند.
          </p>
          <p>قطارهای بین شهری دارای انواع مختلفی هستند که در ادامه به آنها اشاره شده است:</p>
          <ul>
            <li>
              قطار InterCity : در این نوع قطارها به شکل سریع السیر سفر انجام می گیرد و شهرها را به
              هم متصل می کنند و بدون توقف در سریع ترین زمان ممکن مسافران را به مقصد می رسانند.
              معمولا بلیط قطار از این نوع بسیار پرطرفدار است.
            </li>
            <li>
              قطار منطقه ای: در این نوع قطار، توقف در همه ایستگاه های میانی صورت می گیرد و هدف آن
              خدمت به جوامع کوچکتر است.
            </li>
          </ul>
          <h3>
            <strong>قطارهای منطقه های چگونه قطارهایی هستند؟</strong>
          </h3>
          <p>
            این نوع قطارها به طور معمول در بین شهرک ها و شهرها در تردد هستند. قطارهای منطقه ای در
            طول مسیر خود به جوامع کوچکتر شهری و در بعضی شرایط به مناطق روستایی خدمات رسانی می کنند.
            برای خرید بلیط این نوع قطارها می توان به قسمت لیست قیمت بلیط قطار در سایت هف‌هشتاد
            مراجعه کرده و بلیط مد نظر را تهیه کنید.
          </p>
          <h3>
            <strong>قطار نیمه سریع چگونه قطارهایی هستند؟</strong>
          </h3>
          <p>
            این نوع قطارها گروه خاصی از قطارها هستند که با حداکثر سرعت خود که بیشتر از سرعت قطارهای
            معمولی است بین شهرها در تردد بوده و خدمات رسانی می کنند. در عین حال، خدمات آنها مانند
            خدمات قطارهای سریع السیر هم نیست. بلیط اینترنتی قطار از نوع نیمه سریع رامی توان از طریق
            آژانس های مسافری تهیه کرد.
          </p>
          <p>
            خدمات این قطارها بعد از فرایند بهبود زیرساخت های ریلی رایج جهت حمایت قطارهایی ارائه می
            شود که می توانند با سرعت بالاتری به شکل ایمن فعالیت کنند.
          </p>
          <h3>
            <strong>سفر با قطار دارای چه مزیتی نسبت به سایر روش های دیگر است؟</strong>
          </h3>
          <p>
            یکی از شیوه های پرطرفدار سفر، حمل و نقل ریلی است. هرساله مسافران زیادی در سراسر جهان از
            این روش مسافرتی برای سفرهای خود استفاده می کنند. از جمله مهمترین دلیل انتخاب قطار از سوی
            آنها، امنیت بالای این روش ارتباطی است.
          </p>
          <p>
            مطابق با آمارهای موجود، میزان وقوع اتفاقات و تصادفات و تلفات جانی در سفر با قطار در
            مقایسه با دیگر سفرها بخصوص در مقایسه با سفر جاده ای بسیار پایین تر است. به همین علت سفر
            با قطار دارای امنیت بیشتری است.
          </p>
          <p>
            حس فرار از زندگی شهری و آرامش ناشی از آن دیگر خصوصیت منحصر به فرد سفر با قطار است. قطار
            نماد آرامش و دوری از شتاب است علی رغم این که قطارهایی با سرعت های فوق تصور به عرصه خدمات
            رسانی آمده اند. اما هنوز حس آرامش بر سفرهای ریلی حاکم است.
          </p>
          <p>
            به لحاظ اقتصادی هم سفر یا قطار در مقایسه با دیگر روش های مسافرتی مقرون به صرفه تر است.
            در این زمینه حتی می توان با سرچ در آژانس های مسافرتی ارزانترین بلیط قطار را هم تهیه کرد.
          </p>
          <p>
            گفتنی است که تهیه بلیط اینترنتی قطار هم باعث سهولت بیشتر این نوع سفرها شده است. مسافران
            هم با بررسی لیست قیمت بلیط قطار در آژانس های مسافرتی می توانند بدون این که زمان خود را
            از دست بدهند، خرید اینترنتی بلیط قطار را بدون هیچ مشکلی انجام دهند.
          </p>
          <p>
            گفتنی است که در ایران هم مانند سایر کشورهای جهان در زمان خرید بلیط قطار گزینه های متنوعی
            پیش روی شما قرار می گیرد. مثلا قطارهای ارزان وجود دارند و قطارهای پنج ستاره و قطارهای
            لوکس که خدمات رسانی آنها در حد خدمات رسانی ایرلاین های هواپیمایی است.
          </p>
        </>
      ),
    },
    {
      title: (
        <h2>
          <strong>نکات مهم در زمان خرید اینترنتی بلیط قطار</strong>
        </h2>
      ),
      description: (
        <>
          <p>
            برای تهیه بلیط اینترنتی قطار باید به یک سری نکات توجه کنید. از جمله این نکات آن است که
            به سایت شرکت هایی مراجعه کنید که خرید از طریق آنها آسان و سریع باشد و مشتری بتواند لیست
            قیمت بلیط قطار آن آژانس را با قیمت های سایر آژانس های مسافرتی مقایسه کند و در نهایت
            تصمیم خود برای خرید را بگیرد.
          </p>
          <p>
            اگر به دنبال ارزانترین بلیط قطار هستید به فصل های خاص سال مثلا آخر سال توجه داشته باشید
            چرا که بیشتر آژانس ها در این ایام از سال تخفیفات چشمگیری را برای مشتریان اعمال می کنند.
          </p>
          <h3>
            <strong>علت تفاوت قیمت بلیط قطارهای مختلف چیست؟</strong>
          </h3>
          <p>
            شاید در زمان خرید اینترنتی بلیط قطار این سوال در ذهن شما شکل گرفته باشد که چرا قیمت بلیط
            قطار در سفرهای مختلف متفاوت است؟
          </p>
          <p>
            در پاسخ باید گفت که تفاوت انواع قطار و قیمت بلیط های آنها مربوط به نوع و کیفیت لوکوموتیو
            است. همچنین قطارها در مورد ارائه خدمات رفاهی خود به مسافران دارای اختلاف زیادی نسبت به
            هم هستند.
          </p>
          <p>
            طبیعتا قطاری که لوکوموتیو سریعتری دارد و امکانات رفاهی از قبیل صندلی های راحتی و تخت
            داشته باشد، قیمت بلیط آن در مقایسه با قیمت بلیط قطار با امکانات رفاهی ساده و سرعت
            معمولی، بالاتر است.
          </p>
          <p>
            گفتنی است که خدمات رفاهی فقط در داشتن تخت خلاصه نمی شود. داشتن برنامه های شنیداری و
            دیداری مثلا داشتن دستگاه نمایشگر پخش فیلم، بالا بودن تنوع غذایی، تهویه مناسب هوا و... در
            زمره ویژگی هایی هستند که راحتی قطار را برای مسافر تضمین می کنند.
          </p>
          <h3>
            <strong>کوپه ها و قطارهای مهم موجود در ایران کدام ها هستند؟</strong>
          </h3>
          <p>
            انواع مختلفی از قطارها و کوپه ها در ایران وجود دارند که در ادامه به آنها اشاره کرده ایم.
          </p>
          <h3>
            <strong>قطارهای چهار تخته</strong>
          </h3>
          <p>
            رایج ترین قطارها در ایران، قطارهای 4 و 6 تخته هستند. این قطارها در سفرهای طولانی دارای
            کاربرد زیادی بوده و علت آن هم استاندارد بودن سایز کوپه ها است.
          </p>
          <h3>
            <strong>قطارهای اتوبوسی</strong>
          </h3>
          <p>
            اگر میخواهید بدانید که کدام قطار به لحاظ قیمت و سرعت مناسب هستند، باید بدانید که قطارهای
            اتوبوسی مناسب ترین گزینه به شمار می روند. گفتنی است که این نوع قطارها بیشتر در اروپا
            رایج هستند و در ایران هم در حال حاضر سهم عمده ای از سفرهای ریلی را به خود اختصاص داده
            اند.
          </p>
          <p>
            این قطارها برای طی مسافت های طولانی نبوده و برای شهرهایی مناسب اند که دارای تردد بالایی
            هستند. از جمله مهمترین قطارهای اتوبوسی در ایران می توان به صبا و پردیس اشاره کرد.
          </p>
          <h3>
            <strong>قطارهای 6 تخته</strong>
          </h3>
          <p>
            این نوع قطارها در زمره پرتراکم ترین انواع قطار قرار می گیرند. در هر واگن این قطار 6 نفر
            جا داده می شود و به همین علت هم در زمره قطارهای اقتصادی محسوب می شود.
          </p>
          <h3>
            <strong>انواع شرکت های سفر ریلی در ایران </strong>
          </h3>
          <p>
            مهم ترین و قدیمی ترین شرکت در ایران که خدمات ریلی ارائه می دهد، شرکت راه آهن ایران است
            که به شرکت رجا مشهور است و سهم عمده ای از بازار خرید و فروش بلیط قطار را به عهده دارد.
          </p>
          <p>
            اما در صنعت گردشگری و خدمات ریلی در ایران شرکت های دیگر غیر از رجا هم وارد شده اند که
            چون هر کدام دارای خدمات متفاوت هستند، قیمت بلیط قطار هم در آنها متفاوت است.
          </p>
          از جمله این شرکت های ریلی می توان به موارد زیر اشاره کرد:
          <ul>
            <li>شرکت قطارهای فدک</li>
            <li>شرکت قطارهای مسافری و باری جوپار</li>
            <li>شرکت راه آهن شرقی بنیاد مشهور به بن ریل</li>
            <li>شرکت قطارهای مهتاب سیر جم</li>
            <li>شرکت ریل ترابر سبا</li>
            <li>شرکت قطارهای نورالرضا</li>
            <li>شرکت قطارهای مسافری رعد تبریز</li>
            <li>وانیا ریل</li>
            <li>شرکت قطار مسافربری کوثر</li>
          </ul>
        </>
      ),
    },
    {
      title: (
        <h2>
          <strong>رزرو بلیط قطار</strong>
        </h2>
      ),
      description: (
        <>
          <p>
            رزرو بلیط قطار یکی از مهمترین کارهایی است که مسافران در زمان قطعی شدن سفر خود باید انجام
            دهند چون بلیط ها در زمان کوتاهی فروخته می شوند، پس مسافران در این زمینه باید برنامه ریزی
            لازم را داشته باشند.
          </p>
          <p>
            رزرو بلیط قطار از طریق آنلاین و حضوری امکان پذیر است که معمولا روش آنلاین برای مسافران
            راحت تر است. مسافران با پرداخت قیمت بلیط قطار به صورت آنلاین می توانند از داشتن بلیط سفر
            خود اطمینان داشته باشند.
          </p>
        </>
      ),
    },
    {
      title: (
        <h2>
          <strong>قیمت بلیط قطار</strong>
        </h2>
      ),
      description: (
        <>
          <h3>خرید بلیط قطار</h3>
          <p>
            برای خرید بلیط قطار کافی است به سایت یا اپلیکیشن
            <a href={baseURL} target="_blank" rel="noreferrer">
              &nbsp; هف‌هشتاد &nbsp;
            </a>
            مراجعه کنید. سپس با کلیک بر روی قسمت خدمات گردشگری، گزینه قطار را انتخاب کنید. پس از آن
            با انتخاب مبدا، مقصد و تاریخ سفر بر روی علامت سرچ کلیک کنید و منتظر بمانید تا تمامی
            گزینه های بلیط به روز رسانی شود. سپس گزینه ها را از لحاظ قیمت بلیط قطار، امکانات و خدمات
            رفاهی و نوع قطار بررسی کنید. در نهایت با داشتن رمز دوم پویا می توانید خرید بلیط خود را
            انجام دهید. چنانچه نتوانستید بلیط قطار خود را به صورت اینترنتی یا حضوری خریداری کنید،
            780 این امکان را برایتان فراهم کرده است که به صورت تلفنی بلیط خود را سفارش دهید.
          </p>
          <p>
            در نهایت با داشتن رمز دوم پویا می توانید خرید بلیط خود را انجام دهید. چنانچه نتوانستید
            بلیط قطار خود را به صورت اینترنتی یا حضوری خریداری کنید، 780 این امکان را برایتان فراهم
            کرده است که به صورت تلفنی بلیط خود را سفارش دهید.
          </p>
          <br />
          <p>
            در نهایت با داشتن رمز دوم پویا می توانید خرید بلیط خود را انجام دهید. چنانچه نتوانستید
            بلیط قطار خود را به صورت اینترنتی یا حضوری خریداری کنید، 780 این امکان را برایتان فراهم
            کرده است که به صورت تلفنی بلیط خود را سفارش دهید.
          </p>
          <h3>روال استرداد بلیط قطار</h3>
          <p>
            چنانچه از خرید بلیط خود منصرف شدید، می توانید با پرداخت مبلغی به عنوان جریمه برای
            استرداد بلیط خود اقدام کنید. اگرچه هر یک از شرکت های حمل و نقل ریلی قوانین خود را مبنی
            بر استرداد بلیط قطار دارند اما به طور معمول مراحل استرداد بلیط به شرح زیر است:
          </p>
          <p>
            مسافر می تواند بلیط خود را تا یک ساعت پیش از حرکت قطار به صورت آنلاین برای استرداد بلیط
            خود اقدام کند و پس از حرکت قطار با مراجعه حضوری به یکی از مراکز فروش بلیط قطار و ارائه
            اصل بلیط چاپی و کارت شناسایی (کارت ملی و شناسنامه) استرداد بلیط خود را انجام دهد.
          </p>
          <p>
            همچنین شما می توانید قوانین استرداد بلیط از جمله مبلغ جریمه و مراحل آن را در سایت یا
            اپلیکیشن هف‌هشتاد مطالعه کنید و در صورت نیاز با کارشناسان ما به صورت شبانه روزی در
            ارتباط باشید.
          </p>
          <h3>قیمت بلیط لحظه آخری قطار</h3>
          <p>
            بلیط لحظه آخری قطار به بلیط هایی می گویند که در آخرین ساعات و پیش از حرکت قطار به فروش
            نرسیده اند یا مسافر دیگری از خرید آن منصرف شده است. در این صورت قیمت بلیط لحظه آخری به
            نسبت قیمت بلیط قطار در زمان های عادی مبلغ کمتر و به صرفه تری دارد.
          </p>
          <h3>قیمت بلیط قطار برای کودکان و نوزادان</h3>
          <p>
            قیمت بلیط قطار برای کودکان (گروه سنی 2 تا 12 سال) نیم بها و برای نوزادان ده درصد بلیط
            بزرگسالان تعیین شده است. شما می توانید بلیط کودک و نوزاد خود را در سایت یا اپلیکیشن
            هف‌هشتاد به راحتی خریداری کنید.
          </p>
          <h3>نکاتی که باید پس از خرید بلیط قطار بدانید</h3>
          <p>
            حجم بار مسافران قطار باید حداکثر در ابعاد 75 سانتی متر و وزن 30 کیلوگرم باشد. در این
            صورت مسافر می تواند چمدان کوچک، قفس پرندگان زینتی کوچک، ویلچر بیمار، ساک دستی و بسته را
            به همراه خود به داخل قطار بیاورد.
          </p>
          <p>
            در یک کوپه دربست مسافر می تواند تنها یک نفر مسافر اضافی را بدون بلیط به داخل کوپه خود
            ببرد اما باید توجه داشته باشد که حق درخواست جا خارج از آن کوپه وجود نخواهد داشت و مسافر
            باید به همراه خود قبضی که توسط رئیس قطار صادر شده را داشته باشد.
          </p>
          <p>
            در صورت مفقودی بلیط قطار، مسافر می تواند در ساعات اداری به ایستگاه های راه آهنی که سیستم
            فروش آنلاین بلیط را دارند، مراجعه و با ارائه مدارک هویتی خود (شناسنامه و کارت ملی) بلیط
            خود را به صورت مجدد دریافت کند.
          </p>
          <p>
            در صورت مفقودی مجدد بلیط، مسافر باید 45 دقیقه پیش از حرکت قطار در راه آهن حضور یابد و با
            پرداخت پنج درصد از مبلغ کل بلیط و ارائه کارت ملی و شناسامه برای صدور مجدد بلیط خود اقدام
            کند.
          </p>
          <p>
            به تازگی این امکان برای بانوان و آقایان فراهم شده است تا برای آرامش خاطر خود بلیط قطار
            کوپه مخصوص بانوان و آقایان به صورت جداگانه را خریداری کنند. لازم به ذکر است که قیمت بلیط
            قطار برای این نوع کوپه ها با کوپه های معمولی تفاوت قیمت چندانی ندارد.
          </p>
          <p>
            تمامی مسافرین قطار در برابر حوادثی مانند آتش سوزی، خارج شدن قطار از ریل و سنگ پرانی
            مشمول بیمه حوادث می شوند و برای جبران نقض عضو، فوت یا هزینه های پزشکی می توانند از این
            بیمه استفاده کنند.
          </p>
          <h4>سفری به یاد ماندنی با هف‌هشتاد</h4>
          <p>
            780 افتخار این را دارد که در هر ساعتی از شبانه روز خدمات خود را مبنی بر خرید بلیط قطار و
            رزرو هتل ارائه دهد و کارشناسان ما به صورت 24 ساعته پاسخگوی سوالات شما در این زمینه
            هستند. در نهایت ما برای شما سفری دلنشین و پر از خاطرات به یاد ماندنی آرزومندیم.
          </p>
        </>
      ),
    },
  ],
};

export const trainLines: Array<ICompany> = [
  {
    title: 'رجا',
    icon: <RajaLogo />,
    path: '/tourism/train/companies/raja',
    lastMod: '2024-10-16T15:08:12+03:30',
  },
  {
    title: 'فدک',
    icon: <FadakLogo />,
    path: '/tourism/train/companies/fadak',
    lastMod: '2025-01-13T09:43:37+03:30',
  },
  {
    title: 'بن ریل',
    icon: <BonRailLogo />,
    path: '/tourism/train/companies/bonrail',
    lastMod: '2024-08-19T14:22:22+03:30',
  },
  {
    title: 'هستیا',
    icon: <HastiaLogo />,
    path: '/tourism/train/companies/hastia',
    lastMod: '2024-09-04T13:56:33+03:30',
  },
  {
    title: 'جوپار',
    icon: <JouparLogo />,
    path: '/tourism/train/companies/joupar',
    lastMod: '2024-09-09T12:24:07+03:30',
  },
  {
    title: 'ریل سیر کوثر',
    icon: <KosarLogo />,
    path: '/tourism/train/companies/railseirkosar',
    lastMod: '2025-01-12T19:19:35+03:30',
  },
  {
    title: 'مهتاب سیر جم',
    icon: <MahtabLogo />,
    path: '/tourism/train/companies/mahtabseirjam',
    lastMod: '2024-10-09T11:10:35+03:30',
  },
  {
    title: 'نورالرضا',
    icon: <NoorLogo />,
    path: '/tourism/train/companies/nooralreza',
    lastMod: '2024-10-14T16:28:01+03:30',
  },
  {
    title: 'پارس لاریم',
    icon: <ParslarimLogo />,
    path: '/tourism/train/companies/parslarim',
    lastMod: '2024-10-15T13:50:03+03:30',
  },
  {
    title: 'رعد تبریز',
    icon: <RaadTabrizLogo />,
    path: '/tourism/train/companies/raadtabriz',
    lastMod: '2024-12-25T11:46:43+03:30',
  },
  {
    title: 'ریل ترابر سبا',
    icon: <ReilTarabarLogo />,
    path: '/tourism/train/companies/railtarabarsaba',
    lastMod: '2024-09-30T11:19:26+03:30',
  },
];

export const trainBusyLines: Array<IBusyRoute> = [
  {
    title: 'شیراز',
    src: TrainShiraz,
    routes: [
      {
        id: `${trainStationNames['255']}-${trainStationNames['191']}`,
        title: 'بلیط قطار شیراز مشهد',
        href: `/train/${trainStationNames['255']}-${trainStationNames['191']}`,
        content: TrainBusyRoutesDetails.shirazmashhad,
      },
      {
        id: `${trainStationNames['255']}-${trainStationNames['21']}`,
        title: 'بلیط قطار شیراز اصفهان',
        href: `/train/${trainStationNames['255']}-${trainStationNames['21']}`,
        content: TrainBusyRoutesDetails.shirazesfahan,
      },
      {
        id: `${trainStationNames['255']}-${trainStationNames['1']}`,
        title: 'بلیط قطار شیراز تهران',
        href: `/train/${trainStationNames['255']}-${trainStationNames['1']}`,
        content: TrainBusyRoutesDetails.shiraztehran,
      },
      {
        id: `${trainStationNames['255']}-${trainStationNames['451']}`,
        title: 'بلیط قطار شیراز رشت',
        href: `/train/${trainStationNames['255']}-${trainStationNames['451']}`,
        content: TrainBusyRoutesDetails.shirazrasht,
      },
      {
        id: `${trainStationNames['1']}-${trainStationNames['37']}`,
        title: 'بلیط قطار تهران بندرعباس',
        href: `/train/${trainStationNames['1']}-${trainStationNames['37']}`,
        content: TrainBusyRoutesDetails.tehranbandarabbas,
        hide: true,
      },
      {
        id: '',
        title: 'بلیط قطار اتوبوسی|قطار اتوبوسی',
        href: `/train/${trainStationNames['']}-${trainStationNames['']}`,
        content: TrainBusyRoutesDetails.trainbus,
        hide: true,
      },
      {
        id: `${trainStationNames['191']}-${trainStationNames['234']}`,
        title: 'بلیط قطار مشهد سرخس',
        href: `/train/${trainStationNames['191']}-${trainStationNames['234']}`,
        content: TrainBusyRoutesDetails.mashhadsarakhs,
        hide: true,
      },
      {
        id: `${trainStationNames['451']}-${trainStationNames['191']}`,
        title: 'بلیط قطار رشت مشهد',
        href: `/train/${trainStationNames['451']}-${trainStationNames['191']}`,
        content: TrainBusyRoutesDetails.rashtmashhad,
        hide: true,
      },
    ],
  },
  {
    title: 'اصفهان',
    src: TrainIsfahan,
    routes: [
      {
        id: `${trainStationNames['21']}-${trainStationNames['191']}`,
        title: 'بلیط قطار اصفهان مشهد',
        href: `/train/${trainStationNames['21']}-${trainStationNames['191']}`,
        content: TrainBusyRoutesDetails.esfahanmashhad,
      },
      {
        id: `${trainStationNames['21']}-${trainStationNames['1']}`,
        title: 'بلیط قطار اصفهان تهران',
        href: `/train/${trainStationNames['21']}-${trainStationNames['1']}`,
        content: TrainBusyRoutesDetails.esfahantehran,
      },
      {
        id: `${trainStationNames['21']}-${trainStationNames['255']}`,
        title: 'بلیط قطار اصفهان شیراز',
        href: `/train/${trainStationNames['21']}-${trainStationNames['255']}`,
        content: TrainBusyRoutesDetails.esfahanshiraz,
      },
      {
        id: `${trainStationNames['21']}-${trainStationNames['55']}`,
        title: 'بلیط قطار اصفهان تبریز',
        href: `/train/${trainStationNames['21']}-${trainStationNames['55']}`,
        content: TrainBusyRoutesDetails.esfahantabriz,
      },
    ],
  },
  {
    title: 'تبریز',
    src: TrainTabriz,
    routes: [
      {
        id: `${trainStationNames['55']}-${trainStationNames['221']}`,
        title: 'بلیط قطار تبریز جلفا',
        href: `/train/${trainStationNames['55']}-${trainStationNames['221']}`,
        content: TrainBusyRoutesDetails.tabrizjolfa,
      },
      {
        id: `${trainStationNames['55']}-${trainStationNames['295']}`,
        title: 'بلیط قطار تبریز وان',
        href: `/train/${trainStationNames['55']}-${trainStationNames['295']}`,
        content: TrainBusyRoutesDetails.tabrizvan,
      },
      {
        id: `${trainStationNames['55']}-${trainStationNames['1']}`,
        title: 'بلیط قطار تبریز تهران',
        href: `/train/${trainStationNames['55']}-${trainStationNames['1']}`,
        content: TrainBusyRoutesDetails.tabriztehran,
      },
      {
        id: `${trainStationNames['55']}-${trainStationNames['191']}`,
        title: 'بلیط قطار تبریز مشهد',
        href: `/train/${trainStationNames['55']}-${trainStationNames['191']}`,
        content: TrainBusyRoutesDetails.tabrizmashhad,
      },
    ],
  },
  {
    title: 'مشهد',
    src: TrainMashhad,
    routes: [
      {
        id: `${trainStationNames['1']}-${trainStationNames['191']}`,
        title: 'بلیط قطار تهران مشهد',
        href: `/train/${trainStationNames['1']}-${trainStationNames['191']}`,
        content: TrainBusyRoutesDetails.tehranmashhad,
      },
      {
        id: `${trainStationNames['191']}-${trainStationNames['219']}`,
        title: 'بلیط قطار مشهد یزد',
        href: `/train/${trainStationNames['191']}-${trainStationNames['219']}`,
        content: TrainBusyRoutesDetails.mashhadyazd,
      },
      {
        id: `${trainStationNames['191']}-${trainStationNames['116']}`,
        title: 'بلیط قطار مشهد سمنان',
        href: `/train/${trainStationNames['191']}-${trainStationNames['116']}`,
        content: TrainBusyRoutesDetails.mashhadsemnan,
      },
      {
        id: `${trainStationNames['191']}-${trainStationNames['25']}`,
        title: 'بلیط قطار مشهد اهواز',
        href: `/train/${trainStationNames['191']}-${trainStationNames['25']}`,
        content: TrainBusyRoutesDetails.mashhadahvaz,
      },
      {
        id: `${trainStationNames['37']}-${trainStationNames['191']}`,
        title: 'بلیط قطار بندرعباس مشهد',
        href: `/train/${trainStationNames['37']}-${trainStationNames['191']}`,
        content: TrainBusyRoutesDetails.bandarabbasmashhad,
        hide: true,
      },
      {
        id: `${trainStationNames['14']}-${trainStationNames['191']}`,
        title: 'بلیط قطار اراک مشهد',
        href: `/train/${trainStationNames['14']}-${trainStationNames['191']}`,
        content: TrainBusyRoutesDetails.arakmashhad,
        hide: true,
      },
      {
        id: `${trainStationNames['448']}-${trainStationNames['191']}`,
        title: 'بلیط قطار ارومیه مشهد',
        href: `/train/${trainStationNames['448']}-${trainStationNames['191']}`,
        content: TrainBusyRoutesDetails.ourumiemashhad,
        hide: true,
      },
      {
        id: `${trainStationNames['191']}-${trainStationNames['451']}`,
        title: 'بلیط قطار مشهد رشت',
        href: `/train/${trainStationNames['191']}-${trainStationNames['451']}`,
        content: TrainBusyRoutesDetails.mashhadrasht,
        hide: true,
      },
      {
        id: `${trainStationNames['191']}-${trainStationNames['195']}`,
        title: 'بلیط قطار مشهد کرمانشاه',
        href: `/train/${trainStationNames['191']}-${trainStationNames['195']}`,
        content: TrainBusyRoutesDetails.mashhadkermanshah,
        hide: true,
      },
      {
        id: `${trainStationNames['191']}-${trainStationNames['175']}`,
        title: 'بلیط قطار مشهد گرگان',
        href: `/train/${trainStationNames['191']}-${trainStationNames['175']}`,
        content: TrainBusyRoutesDetails.mashhadgorgan,
        hide: true,
      },
    ],
  },
  {
    title: 'زنجان',
    src: TrainZanjan,
    routes: [
      {
        id: `${trainStationNames['97']}-${trainStationNames['160']}`,
        title: 'بلیط قطار زنجان قزوین',
        href: `/train/${trainStationNames['97']}-${trainStationNames['160']}`,
        content: TrainBusyRoutesDetails.zanjanqazvin,
      },
      {
        id: `${trainStationNames['97']}-${trainStationNames['1']}`,
        title: 'بلیط قطار زنجان تهران',
        href: `/train/${trainStationNames['97']}-${trainStationNames['1']}`,
        content: TrainBusyRoutesDetails.zanjantehran,
      },
      {
        id: `${trainStationNames['97']}-${trainStationNames['165']}`,
        title: 'بلیط قطار زنجان کرج',
        href: `/train/${trainStationNames['97']}-${trainStationNames['165']}`,
        content: TrainBusyRoutesDetails.zanjankaraj,
      },
      {
        id: `${trainStationNames['97']}-${trainStationNames['191']}`,
        title: 'بلیط قطار زنجان مشهد',
        href: `/train/${trainStationNames['97']}-${trainStationNames['191']}`,
        content: TrainBusyRoutesDetails.zanjanmashhad,
      },
    ],
  },
];

// ****************** Train End *************************

// ****************** Bus Start *************************
export const busTabbedArticle: ITabbedArticle = {
  title: <h1 className="fs-6">خرید بلیط اتوبوس</h1>,
  body: (
    <>
      <p>
        اگر قصد سفر کرده اید، یکی از گزینه های شما خرید بلیط اتوبوس و طی کردن مسیر با اتوبوس خواهد
        بود. البته برای بیشتر افراد مسافرت با اتوبوس معمولا یک گزینه فوری محسوب می شود و برای مسافت
        های کوتاه از این روش استفاده می کنند. برای برخی دیگر پرهیز از وسایل نقلیه دیگر مانند هواپیما
        و قطار باعث می شود که مسافرت با اتوبوس را انتخاب کنند و خرید بلیط اتوبوس برای آن ها گزینه
        اصلی باشد.
      </p>

      <p>
        در نتیجه هر فردی با توجه به نیازهای خود، حداقل یک بار در زندگی در موقعیت خرید بلیط اتوبوس
        قرار خواهد گرفت.
      </p>
    </>
  ),
  image: RoadBusesPurpleSky,
  content:
    "<h3>نحوه خرید بلیط اتوبوس از هف‌هشتاد</h3><p>شما می توانید از روش های مختلفی برای خرید بلیط مانند حضوری، تلفنی استفاده کنید اما خرید آنلاین راحت ترین روش برای خرید بلیط است. در اینجا نحوه خرید آنلاین بلیط از هف‌هشتاد را توضیح می دهیم: <ul> <li>وارد قسمت خرید بلیط اتوبوس در سایت هف‌هشتاد شوید.</li> <li>مبدا و مقصد سفر خود را وارد کنید.</li> <li>تاریخ رفت و برگشت (برگشت اگر لازم باشد) را انتخاب کنید.</li> <li>تعداد مسافرین را مشخص کنید.</li> <li>بر روی گزینه جستجو یا جستجوی بلیط کلیک کنید.</li> <li>نتایج جستجو نمایش داده می شود. شما می توانید بلیط و صندلی مورد نظرتان انتخاب کرده و به مرحله پرداخت بروید.</li> <li>در مرحله پرداخت اطلاعات پرداخت خود را وارد کنید.</li> <li>پس از تکمیل مراحل پرداخت، بلیط الکترونیکی خود را از طریق یک پیامک که شامل لینک بلیط است دریافت کرده و می توانید برای سفر آماده شوید.</li> </ul> <h2>قیمت بلیط اتوبوس</h2> قیمت بلیط اتوبوس به عوامل متعددی بستگی دارد و می تواند متغیر باشد. در ادامه عوامل مهمی که بر قیمت بلیط اتوبوس تأثیر می گذارند را توضیح می دهیم: <ul> <li><strong>مسیر سفر:</strong> قیمت بلیط اتوبوس به مسیر سفر بستگی دارد. مسافرت به مقصد‌های دورتر معمولاً گران تر است; همچنین مسیرهای پرتردد و محبوب ممکن است گران تر باشند.</li> <li><strong>تاریخ و زمان سفر:</strong> قیمت بلیط اتوبوس به تاریخ و زمان سفر نیز وابسته است. بلیط ها در روزها و ساعات خاص معمولاً گران تر هستند ;همچنین قیمت ها در تعطیلات ممکن است بالاتر باشد.</li> <li><strong>شرکت حمل و نقل:</strong> هر شرکت حمل و نقل ممکن است تعرفه های مختلفی داشته باشد; بنابراین قیمت ها می توانند بین شرکت های مختلف متفاوت باشند.</li> <li><strong>مدت زمان پیشنهادی خرید بلیط:</strong> قبل از تاریخ سفر معمولاً بلیط ها ارزان تر هستند. به عنوان مثال خرید بلیط چند روز قبل از تاریخ سفر ممکن است ارزان‌تر از خرید در آخرین لحظه باشد.</li> </ul> بنابراین قبل از خرید بلیط اتوبوس توصیه می شود که قیمت ها را مقایسه کنید و به عوامل مختلفی که ممکن است بر روی قیمت اتوبوس تأثیر بگذارند توجه داشته باشید تا بهترین تصمیم را بگیرید. <h3>خرید بلیط اتوبوس VIP</h3> بلیط اتوبوس VIP معمولاً به شما امکانات و خدمات اضافی نسبت به کلاس های دیگر ارائه می دهد. امکانات و خصوصیات بلیط اتوبوس VIP می تواند بین شرکت های حمل و نقل و مسیرهای مختلف متغیر باشد; اما معمولاً این امکانات عبارتند از: <ul> <li><strong>صندلی های راحت:</strong> صندلی های اتوبوس VIP معمولاً بسیار راحت تر و فضای بیشتری دارند. آنها معمولاً برای سفرهای طولانی طراحی شده اند و دارای تنظیمات برای حالت خواب هستند.</li> <li><strong>تجهیزات تفریحی:</strong> اتوبوس های VIP دارای تلویزیون های شخصی، اینترنت بی سیم و جای شارژ گوشی هستند که برای سفرهای طولانی مدت مناسب هستند.</li> <li><strong>خوراکی و نوشیدنی:</strong> اتوبوس VIP ممکن است شامل وعده های خوراکی با کیفیت و نوشیدنی های متنوع باشد.</li> <li>قیمت بلیط اتوبوس VIP معمولاً بالاتر از دیگر کلاس ها است; اما با توجه به امکانات و خدمات ارائه شده ممکن است برای سفرهای ویژه یا طولانی مدت بهتر باشد.</li> </ul></p><h3>استرداد بلیط اتوبوس در هف‌هشتاد</h3><p>یکی از مزایای خرید بلیط اتوبوس از سامانه هف‌هشتاد امکان<a href='https://780.ir/tourism/bus'><strong> کنسلی بلیط اتوبوس</strong></a> به صورت آنلاین است. اگر به هر دلیلی از سفر منصرف شده اید و بلیط خود را از طریق سامانه هف‌هشتاد خریداری کرده اید میتوانید بدون نگرانی بلیط خود را به صورت آنلاین کنسل کنید.در زمان کنسلی لازم است تا به یکسری نکات دقت داشته باشید که به شرح زیر است: <ul> <li>اگر شما یک ساعت قبل از حرکت اتوبوس اقدام به کنسل‌کردن بلیط خود کنید باید 10 درصد از مبلغ بلیط اتوبوس را به عنوان جریمه استرداد پرداخت کنید.</li> <li>اگر بلیط خود را در کمتر از یک ساعت مانده به حرکت اتوبوس کنسل کنید باید 50 درصد از مبلغ کل بلیط را به عنوان جریمه استرداد پرداخت کنید.</li> <li>اگر پس از حرکت اتوبوس بلیط خود را کنسل کنید باید 50 درصد از هزینه خرید بلیط را به عنوان جریمه پرداخت کنید.</li> <li>پس از کنسل‌کردن بلیط، می توانید طی 72 ساعت هزینه خرید بلیط را دریافت کنید.</li> </ul> برای دریافت اطلاعات دقیق درباره کنسلی در سامانه هف‌هشتاد به بخش استرداد بلیط مراجعه و آن را دقیق مطالعه کنید. <h3>حریم خصوصی مسافران در خرید بلیط اتوبوس</h3> در دنیای دیجیتال امروزی خرید بلیط اتوبوس از طریق اینترنت یکی از راحت ترین و محبوب ترین روش ها برای برنامه ریزی سفر شده است; اما همراه با این راحتی‌، حریم خصوصی مسافران نیز باید حفظ و حراست شود. هنگامی که شما تصمیم می گیرید تا بلیط اتوبوس خود را از طریق وب سایت یا اپلیکیشن های معتبری مانند هف‌هشتاد خریداری کنید، اهمیت حفظ حریم خصوصی خود را به یاد داشته باشید. هنگام خرید بلیط، شما اطلاعات شخصی تان را وارد سیستم می کنید. این اطلاعات برای پردازش بلیط سفر و ارتباط با شما در مواقع ضروری هستند. لیستی از اطلاعاتی که هنگام خرید بلیط وارد سیستم می کنید به شرح زیر است: <ul> <li><strong>نام و نام خانوادگی</strong></li> <li><strong>تاریخ تولد</strong></li> <li><strong>شماره تلفن همراه</strong></li> <li><strong>آدرس ایمیل</strong></li> </ul> تاریخچه تراکنش ها و جستجوهای شما نیز ثبت و نگهداری می شوند. این اطلاعات شامل موارد زیر است: <ul> <li><strong>تاریخچه جستجوهای بلیط</strong></li> <li><strong>نتایج نمایش داده شده</strong></li> <li><strong>مراحل ثبت نام و رزرو</strong></li> </ul> به علاوه اطلاعات مالی مرتبط با تراکنش ها مثل اطلاعات درگاه های بانکی و شماره تراکنش و رهگیری بانک نیز ثبت می شوند; اما باید تأکید کنیم که هیچگاه سامانه خرید بلیط دسترسی به اطلاعات کارت بانکی شما ندارد. در کل، حریم خصوصی و امنیت اطلاعات شخصی شما برای شرکت های معتبری همچون هف‌هشتاد بسیار مهم است و آنها از این اطلاعات با دقت نگه داری می کنند. بهترین راه برای حفظ حریم خصوصی استفاده از وب سایت ها و اپلیکیشن های معتبر است.</p><h3>شرکت های اتوبوسرانی در هف‌هشتاد</h3><p>هف‌هشتاد به عنوان یک سامانه آنلاین فروش بلیط با تعداد زیادی از شرکت های اتوبوسرانی معتبر در ایران همکاری می‌کند. این همکاری ها به مسافران این امکان را می دهد که گزینه های مختلفی برای خرید بلیط اتوبوس در سفرهای داخلی و خارجی داشته باشند. هف‌هشتاد از شرکت هایی مانند ایران پیما، رویال سفر ایرانیان، سیر و سفر، آریا سفر، همسفر، گیتی پیما و بسیاری شرکت های دیگر برای ارائه خدمات فروش بلیط و تسهیل سفرهای مسافران استفاده می‌کند. <h3>شرکت ایران پیما</h3> شرکت ایران پیما با به کارگیری بهترین اتوبوس ها و رانندگان مجرب و مهمان نواز از قدیمی ترین و معتبرترین شرکت های حمل و نقل در ایران به شمار می‌رود. <h3>شرکت آریا سفر</h3> شرکت آریا سفر با بیش از یک صد نمایندگی در سراسر کشور و استقرار در پایانه های مهم مانند ترمینال غرب ترمینال شرق و ترمینال جنوب خدمات شبانه روزی ارائه می دهد. <h3>شرکت رویال سفر ایرانیان</h3> شرکت رویال سفر ایرانیان در سال 1385 با هدف تحول در حمل و نقل مسافران ایجاد شد.این شرکت از اتوبوس های بروز و رانندگان مجرب استفاده می‌کند و تازه ترین نو آوری ها را به صنعت مسافربری ایران معرفی کرده است. ایجاد اتوبوس VIP یکی از اقدامات مهم این شرکت برای راحتی و آسایش مسافران بوده است. <h3>شرکت سیر و سفر ایران</h3> شرکت سیر و سفر ایران در سال 1369 به عنوان اولین شرکت خصوصی در حمل و نقل مسافران در ایران شروع به فعالیت کرد. این شرکت با اعتماد وزارت راه و ترابری و مدیریت موفق خود خدمات جابجائی مسافران در فرودگاه بین‌المللی امام خمینی را نیز ارائه می دهد.پایانه مرکزی سیر و سفر ایران، ترمینال بیهقی است . <h3>شرکت همسفر</h3> شرکت همسفر از سال 1378 با دستگاه های اتوبوس B7 در پایانه بیهقی تهران فعالیت خود را آغاز کرد. با توجه به استقبال بی نظیر مردم، ناوگان خود را به وسیله اتوبوس های V.I.P مدرن و با کیفیت از کشور آلمان به بیش از 600 دستگاه افزایش داد. شرکت همسفر اکنون با سرویس مناسب به تمام نقاط کشور خدمت می کند و در نوسازی حمل و نقل کشور پیشتاز است. <h3>شرکت گیتی پیما</h3> شرکت گیتی پیما یکی از معتبرترین شرکت های اتوبوسرانی در ایران است. این شرکت با داشتن ناوگان مدرن و مجهز و ورود اتوبوس های VIP به ناوگان خود، تحولی عظیم در حمل و نقل مسافران به ارمغان آورده است. گیتی پیما روزانه خدمات اتوبوسی به اقصی نقاط کشور ارائه می دهد و امکان سفرهای برون مرزی به کشورهای همسایه را نیز فراهم می کند. <h4>کدام یک از شرکت های اتوبوسرانی در هف‌هشتاد بهتر است؟</h4> تمام این شرکت ها با رعایت مقررات سازمان راهداری و حمل و نقل جاده ای و استفاده از ناوگان مدرن در ارائه خدمات حمل و نقل به مسافران موفق عمل می‌کنند ;بنابراین شما می توانید با خیال راحت هر کدام از این شرکت ها را برای خرید بلیط اتوبوس انتخاب کنید.</p>",
  tabs: [
    {
      title: (
        <h2>
          <strong>روش های خرید بلیط اتوبوس</strong>
        </h2>
      ),
      description: (
        <>
          <p>
            برای خرید بلیط اتوبوس روش های مختلفی وجود دارد. احتمالا زمانی که تصمیم به رزرو بلیط
            اتوبوس می گیرید، اولین سوالی که در ذهن شما ایجاد می شود این است که از کجا و چگونه بلیط
            اتوبوس بخریم؟ بهترین روش برای خرید بلیط اتوبوس چیست؟
          </p>
          <h3>
            <strong>خرید بلیط اتوبوس به صورت حضوری</strong>
          </h3>
          <p>
            یکی از روش های خرید بلیط اتوبوس که از قدیم مرسوم بوده، خرید و رزرو بلیط به صورت حضوری
            است و شما می توانید در ایستگاه اتوبوسرانی هر شهری بلیط اتوبوس مقصد مورد نظر خود را تهیه
            کنید. خرید اتوبوس به صورت حضوری معایب زیادی به همراه دارد که برخی از آن ها عبارتند از:
          </p>
          <ul>
            <li>شرکت ها می توانند بلیط اتوبوس را گران تر از حد معمول به شما بفروشند.</li>
            <li>
              شما نمی توانید قیمت بلیط اتوبوس را برای مقصد مورد نظرتان در شرکت های مختلف مقایسه
              کنید.
            </li>
            <li>
              در برخی شهرها ترمینال های اتوبوسرانی خارج از شهر قرار دارند و شما باید مسافت زیادی را
              برای رسیدن به ترمینال و خرید و بلیط اتوبوس طی کنید.
            </li>
            <li>
              هنگام خرید بلیط اتوبوس به صورت حضوری معمولا امکان انتخاب صندلی وجود ندارد و صندلی ها
              به صورت رندوم برای شما انتخاب می شوند.
            </li>
            <li>
              شما نمی توانید زمان سفر خود را به صورت دقیق انتخاب کنید و اگر اتوبوس در زمان درخواست
              شده به مقصد شما حرکت نکند، باید زودتر یا دیرتر از زمان مقرر به مقصد سفر کنید.
            </li>
          </ul>
          <h3>
            <strong>خرید بلیط آنلاین اتوبوس</strong>
          </h3>
          <p>
            روش دیگر خرید بلیط اتوبوس، خرید به صورت اینترنتی است. امروزه شرکت های بسیاری بلیط های
            اتوبوس را به صورت اینترنتی در اختیار مسافران قرار می دهند و شما می توانید تنها با چند
            کلیک، بلیط اتوبوس برای مقصد مورد نظر خود را رزرو کرده و خریداری کنید. این روش مزایای
            زیادی در اختیار مسافران می گذارد که برخی از آن ها عبارتند از:
          </p>
          <ul>
            <li>
              شما می توانید از انواع شرکت های مختلف برای مقصد مورد نظر خود بلیط اتوبوس خریداری کنید
              و گزینه های زیادی برای انتخاب خواهید داشت.
            </li>
            <li>
              با این روش می توانید انواع اتوبوس و امکانات هریک را مقایسه کرده و بهترین و مناسب ترین
              گزینه را انتخاب کنید.
            </li>
            <li>
              با خرید بلیط اتوبوس به صورت آنلاین به راحتی می توانید زمان حرکت و رسیدن به مقصد خود را
              تعیین کنید.
            </li>
            <li>
              اگر بلیط اتوبوس را به صورت اینترتی رزرو کنید، تنظیم شماره صندلی در هنگام رزرو برای شما
              امکان پذیر خواهد بود و می توانید در هر قسمتی از اتوبوس که دوست دارید صندلی خود را رزرو
              کنید.
            </li>
            <li>امکان استرداد وجه تا چند ساعت قبل از سفر برای شما وجود خواهد داشت.</li>
            <li>
              در این روش از طریق وبسایت به راحتی می توانید قیمت ها را مقایسه کرده و ارزان ترین بلیط
              را برای مقصد مورد نظر خود خریداری کنید.
            </li>
            <li>
              با خرید بلیط آنلاین اتوبوس، امکان رزرو 24 ساعته بدون صرف زمان و هزینه زیاد وجود دارد و
              نیازی به طی کردن مسافت های طولانی برای خرید بلیط نخواهید داشت.
            </li>
            <li>
              در این روش می توانید ترمینال مورد نظر خود را برای پیاده شدن در شهر مقصد انتخاب کرده و
              مسیرها را مقایسه کنید.
            </li>
            <li>
              به کمک سامانه های خرید اینترنتی بلیط اتوبوس امکان اطلاع رسانی به موقع در مورد تغییر در
              قیمت ها وجود دارد.
            </li>
            <li>
              شرکت هایی که بلیط های خود را به صورت اینترنتی در اختیار مسافران قرار می دهند با
              استفاده از یک تقویم سفر، امکان برنامه ریزی برای سفر را برای آن ها فراهم می کنند.
            </li>
          </ul>
          <h3>
            <strong>حریم خصوصی مسافر هنگام خرید بلیط اتوبوس</strong>
          </h3>
          <p>
            هنگام خرید بلیط اتوبوس به صورت اینترنتی و آنلاین، توجه به حریم خصوصی مسافران بسیار مهم
            است و هر مسافر باید از حفظ حریم شخصی و اطلاعات فردی خود توسط شرکت صادر کننده بلیط اتوبوس
            اطمینان حاصل کند.
          </p>

          <p>
            شما به عنوان مسافر باید بدانید که هنگام خرید بلیط اتوبوس از طریق یک سامانه اینترنتی، چه
            اطلاعاتی در مورد شما وارد سیستم ترمینال می شود و این اطلاعات که معمولا اطلاعات شخصی شما
            هستند، برای چه منظوری استفاده خواهند شد.
          </p>

          <p>
            اطلاعاتی که هنگام رزرو بلیط اتوبوس در سامانه مربوط به ترمینال ها وارد می کنید اطلاعاتی
            است که در طی مراحل ثبت نام، ارسال درخواست پشتیبانی یا موارد مشابه وارد سامانه مورد نظر
            خواهید کرد. این اطلاعات شامل موارد زیر هستند:
          </p>
          <ul>
            <li>نام</li>
            <li>نام خانوادگی</li>
            <li>تاریخ تولد</li>
            <li>شماره تلفن همراه</li>
            <li>آدرس ایمیل</li>
          </ul>
          <p>
            علاوه بر اطلاعاتی که در فرایند خرید و رزرو بلیط اتوبوس به صورت مستقیم وارد سامانه خرید
            می شوند، اطلاعات دیگری نیز پس از پایان تراکنش و موفقیت آمیز بودن رزرو شما در وبسایت
            مربوطه ثبت خواهد شد. این اطلاعات شامل تاریخچه جستجو شما برای مقصد های مختلف یا زمانبندی
            حرکت اتوبوس ها، نتایجی که به شما نشان داده شده است، مراحلی که برای رزرو بلیط طی کرده اید
            و مواردی از این قبیل خواهند بود.
          </p>

          <p>
            همچنین زمانی که رزرو شما با موفقیت انجام می شود اطلاعات مربوط به تراکنش های مالی نیز در
            سامانه ثبت می شوند که شامل موارد زیر هستند:
          </p>
          <ul>
            <li>اطلاعات مربوط به درگاه های بانکی</li>
            <li>شماره تراکنش و رهگیری بانک</li>
          </ul>
          <p>
            البته توجه داشته باشید که سامانه مورد نظر به اطلاعات کارت بانکی شما دسترسی نخواهد داشت.
          </p>
        </>
      ),
    },
    {
      title: (
        <h2>
          <strong>حقوق قانونی مسافران بعد از خرید بلیط اتوبوس</strong>
        </h2>
      ),
      description: (
        <>
          <p>
            مهم نیست مقصد شما کجا است و از چه شرکتی بلیط اتوبوس خریداری می کنید، شما به عنوان مسافر
            از حقوق قانونی هنگام سفر با اتوبوس بهره مند خواهید بود.
          </p>

          <p>
            اتوبوس های بین شهری تحت نظر شرکت هایی رفت و آمد می کنند که وظیفه اصلی این شرکت ها
            جابجایی مسافران از شهری به شهر دیگر و در مواردی حتی از کشوری به کشورهای دیگر است.
          </p>

          <p>
            شرکت هایی که وظیفه حمل و نقل مسافران با اتوبوس را بر عهده دارند نیز تحت نظر سازمان
            راهداری و حمل و نقل جاده ای و همچنین اداره راه و شهرسازی هستند و به صورت مستمر توسط این
            شرکت ها بررسی می شوند.
          </p>
          <h3>
            <strong>
              حقوق مسافران هنگام برنامه ریزی سفر و خرید بلیط اتوبوس از شرکت های مسافربری
            </strong>
          </h3>
          <p>
            هنگام خرید بلیط اتوبوس، یک قرارداد بین شما به عنوان مسافر و شرکت مسافربری در یک دوره
            زمانی مشخص و با وسیله نقلیه مشخص منعقد می شود. بلیط اتوبوس خریداری شده باید شامل اطلاعات
            کامل سفر از قبیل اطلاعات مبدا، اطلاعات مقصد، تاریخ سفر، ساعت حرکت و هزینه سفر باشد که پس
            از خرید از طریق سامانه ترمینال از طریق ایمیل یا پیامک در اختیار مسافر قرار می گیرد.
          </p>
          <h3>
            <strong>تعهداتی که شرکت های مسافربری نسبت به مسافر دارند</strong>
          </h3>
          <p>
            سازمان های اتوبوسرانی باید از رانندگان و کمک رانندگان استفاده کنند که در کار خود مجرب و
            حرفه ای هستند و از جان مسافران محافظت می کنند. مهمانداران، کارمندان اداری، متصدیان، و
            همه افرادی که در شعب این سازمان ها مشغول به کار هستند باید از نظر اجتماعی، اخلاقی، ظاهری
            و رفتاری به مسافران احترام بگذارند و برای حقوق آن ها ارزش قائل شوند. این شرکت ها باید به
            صورت مستمر بر عملکرد عوامل خود نظارت داشته باشند و رفتار آن ها را بررسی کنند.
          </p>
          <p>
            همچنین لازم به ذکر است که این شرکت ها بر اساس قانون وظیفه دارند همه مسافرانی که با
            اتوبوس مسافرت می کنند را تحت پوشش بیمه قرار دهند و در صورتی که به جان و مال مسافر خسارتی
            وارد شد، مسئولیت تمام و کمال خسارت وارد شده را بپذیرند و آن را پرداخت کنند.
          </p>
          <h3>
            <strong>حقوق مسافر هنگام سفر با اتوبوس</strong>
          </h3>
          <p>
            هر مسافری که بلیط اتوبوس خریداری می کند، از برخی حقوق مهم برخوردار است که عبارتند از:
          </p>
          <h4>
            <strong>مسافر می تواند سفر را لغو کند و از اتوبوس پیاده شود</strong>
          </h4>
          <p>
            در صورتی که مسافر از سفر منصرف شود، می تواند 50 درصد هزینه پرداخت شده را دریافت کرده و
            سفر را لغو کند. البته قانون مبلغ استرداد در صورت انصراف از سفر در شرکت های مختلف متفاوت
            بوده و هنگام خرید بلیط اتوبوس در قسمت قوانین و ضوابط شرح داده است.
          </p>
          <h4>
            <strong>مسافر باید در شرایط سالم سفر کند</strong>
          </h4>
          <p>
            یکی از مهم ترین وظایف پرسنل اتوبوس هنگام سفر، رعایت اصول بهداشتی است و مسافر باید در
            شرایط سالمی قرار گیرد. همچنین شرکت مسافربری باید برای پذیرایی از مسافران اتوبوس از ظروف
            یکبار مصرف و استاندارد استفاده کند.
          </p>
          <h4>
            <strong>امنیت مسافر در اتوبوس باید تضمین شود</strong>
          </h4>
          <p>
            افرادی که مسئولیت رانندگی اتوبوس های بین شهری را به عهده می گیرند باید دارای صلاحیت های
            اخلاقی و حرفه ای باشند. همچنین افرادی که به عنوان کمک راننده و کارکنان اتوبوس در طول سفر
            با راننده و مسافران همراه می شوند باید موازین اخلاقی را به طور کامل رعایت کنند. راننده
            در صورتی که احساس خستگی و خواب آلودگی کند باید به سرعت جایگزین شود و هیچ راننده ای نباید
            با سرعت غیرقانونی رانندگی کند.
          </p>
          <h4>
            <strong>هر مسافر به میزان مشخصی می تواند بار حمل کند</strong>
          </h4>
          <p>
            هر شرکت مسافربری باید میزان استانداردی برای حمل بار مجاز تعیین کند و شما می توانید در
            طول سفر با اتوبوس به ازای هر نفر، این میزان بار را بدون پرداخت هزینه اضافی حمل کنید.
            برای اضافه بار مسافر نیز باید مقدار مشخصی به عنوان هزینه اضافی به ازای هر کیلوگرم بار در
            نظر گرفته شده و هنگام خرید بلیط اتوبوس به او اطلاع داده شود. هنگامی که مسافر چمدان و
            وسایل شخصی خود را به مسئول مربوطه تحویل می دهد، مسئولیت حمل بار در شرایط استاندارد و
            سالم تحویل دادن آن، بر عهده شرکت مسافربری خواهد بود.
          </p>
        </>
      ),
    },
  ],
};

export const busMagazine: Array<IMagazine> = [
  {
    title: 'مسیر تهران تا تبریز با اتوبوس چقدر است؟',
    description:
      'شهر تبریز یکی از زیباترین و مهم‌ترین شهرهای ایران محسوب می‌شود و همواره مقصد هزاران گردشگر داخلی و خارجی... ',
    src: BusMagazine,
    path: `${magBaseURL}mag/the-route-from-tehran-to-tabriz-by-bus/`,
  },
  {
    title: 'وسایل مورد نیاز برای سفر با اتوبوس',
    description:
      'اتوبوس، یکی از راحت ترین و محبوب ترین وسایل نقلیه برای انتقال به مقصد مورد نظر است. این تجربه سفر، فرصتی...',
    src: BusMagazine1,
    path: `${magBaseURL}mag/necessary-equipment-for-traveling-by-bus/`,
  },
  {
    title: 'سفر زمینی به خارج از کشور چگونه است؟',
    description:
      'عمده‌ترین دلیلی که ما را از دیدن زیبایی‌ها، بناهای تاریخی، فرهنگ و شیوه زندگی مردم کشورهای مختلف محروم می‌کند، هزینه سفر...',
    src: BusMagazine2,
    path: `${magBaseURL}mag/travel-out-of-the-country-by-bus/`,
  },
  {
    title: 'راهنمای سفر زمینی اربعین',
    description:
      'پیاده روی اربعین یکی از پدیده های تکرار نشدنی شیعیان است که هر ساله دل عاشقان امام حسین را به کربلا می کشاند. بسیاری از مردم...',
    src: BusMagazine3,
    path: `${magBaseURL}mag/arbaeen-1402-land-travel-guide/`,
  },
];

export const busFaqs: Array<Faq> = [
  {
    title: 'آیا امکان خرید بلیط اتوبوس به صورت تلفنی وجود دارد؟',
    description: `خیر. بهتر است شما برای خرید بلیط اتوبوس به صورت آنلاین و از طریق وبسایت و یا اپلیکیشن هف‌هشتاد اقدام کنید.`,
  },
  {
    title: `امکان به همراه داشتن حیوانات خانگی در داخل اتوبوس وجود دارد؟`,
    description: `طبق قوانین سازمان حمل‌ونقل امکان به همراه داشتن حیوانات خانگی هنگام سفر با اتوبوس وجود ندارد.`,
  },
  {
    title: `برای سوار شدن به اتوبوس چند ساعت قبل از حرکت در ترمینال حضور داشته باشیم؟`,
    description: `در صورتی که اتوبوس در ساعت مقرر حرکت نکند مسافر باید حداکثر 30 دقیقه قبل حرکت سرویس در ترمینال مبدا حضور داشته باشد.`,
  },
  {
    title: 'آیا هنگام سوار شدن به اتوبوس نیاز به ارائه پرینت بلیط است؟',
    description: `برای استفاده از بلیط‌ اتوبوس، چاپ بلیط در دفتر تعاونی مربوطه با ارائه پیامک شماره بلیط و کارت شناسایی معتبر الزامی و قابل انجام است.`,
  },
  {
    title: 'مقدار بار مجاز هر مسافر در سفر با اتوبوس چقدر است؟',
    description: `طبق قوانین سازمان حمل‌ونقل میزان بار مجاز 20 کیلوگرم است. البته برخی از تعاونی‌ها با دریافت هزینه، امکان حمل بار تا 40 کیلوگرم را نیز ارائه می‌دهند. همچنین یکی دیگر از مسائلی که در این زمینه باید مد نظر قرار بدهید، شرکت تعاونی بلیط اتوبوس شماست.`,
  },
  {
    title: 'آیا امکان سوار شدن در شهرهای بین راه وجود دارد؟',
    description: `جهت هماهنگی برای سوار شدن در شهر های بین راهی لازم است با شرکت تعاونی مربوطه تماس بگیرید.`,
  },
  {
    title: 'آیا با خرید اینترنتی بلیط اتوبوس به مسافرها بیمه مسافرتی تعلق می‌گیرد؟',
    description: `بله. هزینه‌ای که شما بابت خرید بلیط اتوبوس پرداخت می‌کنید بیمه مسافرتی را هم شامل می‌شود. فقط باید دقت داشته باشید نام مسافری را که هنگام خرید وارد می‎کنید مطابق با شناسنامه مسافر باشد.`,
  },
];

export const busBusyLines: Array<IBusyRoute> = [
  {
    title: 'شیراز',
    src: BusShiraz,
    routes: [
      {
        id: `shiraz-yazd`,
        title: 'بلیط اتوبوس شیراز یزد',
        href: `/bus/shiraz-yazd`,
        content: BusBusyRoutesDetails.shirazyazd,
      },
      {
        id: `shiraz-bushehr`,
        title: 'بلیط اتوبوس شیراز بوشهر',
        href: `/bus/shiraz-bushehr`,
        content: BusBusyRoutesDetails.shirazboushehr,
      },
      {
        id: `shiraz-esfahan`,
        title: 'بلیط اتوبوس شیراز اصفهان',
        href: `/bus/shiraz-esfahan`,
        content: BusBusyRoutesDetails.shirazesfahan,
      },
      {
        id: `shiraz-jahrom`,
        title: 'بلیط اتوبوس شیراز جهرم',
        href: `/bus/shiraz-jahrom`,
        content: BusBusyRoutesDetails.shirazjahrom,
      },
      {
        id: `yazd-shiraz`,
        title: 'بلیط اتوبوس یزد شیراز',
        href: `/bus/yazd-shiraz`,
        content: BusBusyRoutesDetails.yazdshiraz,
        hide: true,
      },
      {
        id: `bushehr-yazd`,
        title: 'بلیط اتوبوس بوشهر شیراز',
        href: `/bus/yazd-yazd`,
        content: BusBusyRoutesDetails.boshehrshiraz,
        hide: true,
      },
      {
        id: `kerman-bandar_abbas`,
        title: 'بلیط اتوبوس کرمان بندر عباس',
        href: `/bus/kerman-bandar_abbas`,
        content: BusBusyRoutesDetails.kermanbandarabbas,
        hide: true,
      },
      {
        id: `rasht-tabriz`,
        title: 'بلیط اتوبوس رشت تبریز',
        href: `/bus/rasht-tabriz`,
        content: BusBusyRoutesDetails.rashttabriz,
        hide: true,
      },
      {
        id: `tabriz-esfahan`,
        title: 'بلیط اتوبوس تبریز اصفهان ',
        href: `/bus/tabriz-esfahan`,
        content: BusBusyRoutesDetails.tabrizesfahan,
        hide: true,
      },
    ],
  },
  {
    title: 'تهران',
    src: BusTehran,
    routes: [
      {
        id: `tehran-esfahan`,
        title: 'بلیط اتوبوس تهران اصفهان',
        href: `/bus/tehran-esfahan`,
        content: BusBusyRoutesDetails.tehranesfahan,
      },
      {
        id: `tehran-ilam`,
        title: 'بلیط اتوبوس تهران ایلام',
        href: `/bus/tehran-ilam`,
        content: BusBusyRoutesDetails.tehranilam,
      },
      {
        id: `tehran-khoi`,
        title: 'بلیط اتوبوس تهران خوی',
        href: `/bus/tehran-khoi`,
        content: BusBusyRoutesDetails.tehrankhooy,
      },
      {
        id: `tehran-ramsar`,
        title: 'بلیط اتوبوس تهران رامسر',
        href: `/bus/tehran-ramsar`,
        content: BusBusyRoutesDetails.tehranramsar,
      },
      {
        id: `tehran-ardabil`,
        title: 'بلیط اتوبوس تهران اردبیل',
        href: `/bus/tehran-ardabil`,
        content: BusBusyRoutesDetails.tehranardebil,
        hide: true,
      },
      {
        id: `mashhad-gorgan`,
        title: 'بلیط اتوبوس مشهد گرگان',
        href: `/bus/mashhad-gorgan`,
        content: BusBusyRoutesDetails.mashhadgorgan,
        hide: true,
      },
      {
        id: `tehran-hashtpar`,
        title: 'بلیط اتوبوس تهران هشتپر',
        href: `/bus/tehran-hashtpar`,
        content: BusBusyRoutesDetails.tehranhashtpar,
        hide: true,
      },
    ],
  },
  {
    title: 'رشت',
    src: BusRasht,
    routes: [
      {
        id: `rasht-tehran`,
        title: 'بلیط اتوبوس رشت تهران',
        href: `/bus/rasht-tehran`,
        content: BusBusyRoutesDetails.rashttehran,
      },
      {
        id: `rasht-esfahan`,
        title: 'بلیط اتوبوس رشت اصفهان',
        href: `/bus/rasht-esfahan`,
        content: BusBusyRoutesDetails.rashtesfahan,
      },
      {
        id: `rasht-sari`,
        title: 'بلیط اتوبوس رشت ساری',
        href: `/bus/rasht-sari`,
        content: BusBusyRoutesDetails.rashtsari,
      },
      {
        id: `rasht-karaj`,
        title: 'بلیط اتوبوس رشت کرج',
        href: `/bus/rasht-karaj`,
        content: BusBusyRoutesDetails.rashtkaraj,
      },
    ],
  },
  {
    title: 'تبریز',
    src: BusTabriz,
    routes: [
      {
        id: `tabriz-hamedan`,
        title: 'بلیط اتوبوس تبریز همدان',
        href: `/bus/tabriz-hamedan`,
        content: BusBusyRoutesDetails.tabrizhamedan,
      },
      {
        id: `tabriz-ardabil`,
        title: 'بلیط اتوبوس تبریز اردبیل',
        href: `/bus/tabriz-ardabil`,
        content: BusBusyRoutesDetails.tabrizardebil,
      },
      {
        id: `tabriz-orumieh`,
        title: 'بلیط اتوبوس تبریز ارومیه',
        href: `/bus/tabriz-orumieh`,
        content: BusBusyRoutesDetails.tabrizoromieh,
      },
      {
        id: `tabriz-tehran`,
        title: 'بلیط اتوبوس تبریز تهران',
        href: `/bus/tabriz-tehran`,
        content: BusBusyRoutesDetails.tabriztehran,
      },
    ],
  },
  {
    title: 'اصفهان',
    src: BusIsfahan,
    routes: [
      {
        id: `esfahan-kashan`,
        title: 'بلیط اتوبوس اصفهان کاشان',
        href: `/bus/esfahan-kashan`,
        content: BusBusyRoutesDetails.esfahankashan,
      },
      {
        id: `esfahan-orumieh`,
        title: 'بلیط اتوبوس اصفهان یزد',
        href: `/bus/esfahan-orumieh`,
        content: BusBusyRoutesDetails.esfahanyazd,
      },
      {
        id: `esfahan-shiraz`,
        title: 'بلیط اتوبوس اصفهان شیراز',
        href: `/bus/esfahan-shiraz`,
        content: BusBusyRoutesDetails.esfahanshiraz,
      },
      {
        id: `esfahan-ahwaz`,
        title: 'بلیط اتوبوس اصفهان اهواز',
        href: `/bus/esfahan-ahwaz`,
        content: BusBusyRoutesDetails.esfahanahvaz,
      },
    ],
  },
];
// ****************** International Flight Start ***************************

export const internationalMagazine: Array<IMagazine> = [
  {
    title: 'معرفی و راهنمای کامل فرودگاه دبی',
    description:
      'فرودگاه بین المللی دبی، فرودگاه اصلی این شهر در کشور امارات متحده عربی است. این فرودگاه، پر رفت و آمدترین فرودگاه جهان...',
    src: InternationalMagazine,
    path: `${magBaseURL}mag/dubai-airport/`,
  },
  {
    title: 'از تهران تا استانبول با هواپیما چند ساعته',
    description:
      'تهران و استانبول دو شهر بزرگ و پرجمعیت هستند که هر کدام دارای تاریخچه و جاذبه های گردشگری و فرهنگی...',
    src: InternationalMagazine1,
    path: `${magBaseURL}mag/distance-from-tehran-to-istanbul/`,
  },
  {
    title: 'میزان بار در پرواز خارجی چقدر است؟',
    description:
      'یکی از فاکتورهای مهمی که مسافران قبل از سفرهای خارجی خود در مورد آن کنجکاو هستند، اطلاع از میزان بار ورودی...',
    src: InternationalMagazine2,
    path: `${magBaseURL}mag/how-much-is-the-bar-in-flight-out-of-the-foreign/`,
  },
  {
    title: 'از تهران تا بغداد با هواپیما چند ساعته؟',
    description:
      'فاصله هوایی تهران تا بغداد که یکی از شهرهای بزرگ عراق است، حدود 700 کیلومتر است و در حالت کلی...',
    src: InternationalMagazine3,
    path: `${magBaseURL}mag/distance-from-tehran-to-baghdad-by-plane/`,
  },
];

// ****************** Train End *************************

// ****************** Bus Start *************************
export const internationalFlightTabbedArticle: ITabbedArticle = {
  title: <h1 className="fs-6">خرید بلیط هواپیما خارجی</h1>,
  body: (
    <>
      <p>
        ما در هف‌هشتاد این امکان را برای شما فراهم کرده ایم تا برای خرید بلیط هواپیما خارجی از طریق
        اپلیکیشن هف‌هشتاد و یا از طریق وبسایت بتوانید قیمت تمام بلیط های پرواز خارجی را مورد بررسی
        قرار دهید و بهترین بلیط هواپیما را از یک ایرلاین مناسب خریداری کنید.
      </p>
      <p>
        برای خرید بلیط پرواز های خارجی بهتر است در مورد ایرلاین ها و انواع بلیط سیستمی و چارتر تحقیق
        و بررسی کنید.
      </p>
    </>
  ),
  image: TabletHandsAirplane,
  content:
    '<h3> نکات مهم خرید بلیط هواپیما خارجی</h3><p>برای خرید بلیط هواپیما جهت سفر به خارج از کشور باید به یک‌سری نکات مهم مثل نوع بلیط هواپیما، کلاس پرواز، زمان خرید بلیط هواپیما، مدارک مورد نیاز، قوانین پرواز خارجی و... توجه نمود که در ادامه مهمترین آنها را جهت خرید بلیط هواپیما خارجی برای شما مورد بررسی قرار داده ایم. <h3><strong>انواع بلیط پرواز خارجی</strong></h3> اولین و مهمترین نکته‌ جهت تهیه بلیط پرواز خارجی داشتن اطلاعات کافی در رابطه با انواع بلیط است. به عبارت دیگر زمانی که شما برای خرید اینترنتی بلیط جهت پروازهای خارجی و داخلی اقدام می‌کنید، اولین اقدامی که باید انجام دهید، انتخاب نوع بلیط است. بنابراین اگر انواع بلیط پرواز خارجی را نشناسید، برای انتخاب دچار چالش می شوید. معمولاً نوع بلیط هواپیما خارجی، بر حسب مبدا و مقصد شما و ایرلاینی که برای پرواز انتخاب می‌کنید، تعیین می‌شود. پرواز های خارجی می توانند چارتر و یا سیستمی باشند هم چنین نوع بلیط پرواز برحسب کلاس پرواز متفاوت خواهد بود. <h3><strong>خرید بلیط سیستمی خارجی</strong></h3> منظور از بلیط سیستمی هواپیما همان بلیط‌های معمولی است. امکان تهیه بلیط‌های سیستمی در هر شرایط زمانی برای شما فراهم بوده و به‌عنوان یک مسافر عادی هر زمان بخواهید، می‌توانید جهت تهیه این نوع اقدام کنید. خرید بلیط سیستمی برای نوزادان زیر 2 سال، 10 الی 15 درصد بهای بلیط بزرگسالان است. اما برای کودکان 2 تا 12 سال این قانون صادق نیست و هر ایرلاین قوانین مخصوص به خودش را دارد. بعضی از ایرلاین ها 50 الی 70 درصد تخفیف برای کودکان در نظر می گیرند اما برخی از این قانون مستثنی هستند و بهای بلیط را به طور کامل دریافت می کنند. <h3><strong>خرید بلیط پرواز خارجی چارتری</strong></h3> هنگامی که یک موسسه یا شرکت اقدام به خرید بخشی یا همه صندلی‌های یک پرواز کند و آن را طبق تعرفه خود به فروش برساند، نوع بلیط پرواز از سیستمی به چارتری تغییر پیدا می‌کند. بلیط‌های چارتری برخلاف بلیط سیستمی فقط در زمان‌های خاصی در دسترس هستند. بنابراین برای تهیه این نوع بلیط باید در زمان‌های به‌خصوصی اقدام کنید. هرچند در برخی موارد امکان خرید بلیط ارزان قیمت در این مورد وجود دارد، اما بلیط‌های چارتری امکان کنسل یا تغییر تاریخ را ندارند. در برخی موارد خاص امکان کنسل بلیط با پرداخت هزینه بالا پیش‌بینی شده است. <h3><strong>کلاس پرواز چیست؟ | انواع کلاس پرواز</strong></h3> معمولا کلاس بلیط هواپیما برحسب امکاناتی که در طول پرواز ارائه می‌شود، متفاوت است. ساده‌ترین و ارزان ‌قیمت‌ترین نوع بلیط پرواز بر حسب کلاس، بلیط اکونومی است. در بلیط پرواز اکونومی خارجی نسبت به دیگر کلاس‌ها امکانات کمی به شما ارائه می‌شود. اما در عوض هزینه تهیه بلیط نیز ارزان‌تر است. دیگر انواع بلیط هواپیما خارجی بر حسب کلاس شامل بیزینس و فرست بوده و اگر تمایل به دریافت امکانات بیشتر در طول پرواز به کشور مورد نظر خود دارید، می‌توانید یکی از موارد نام برده را انتخاب کنید.</p><h3>مدارک مورد نیاز برای خرید بلیط هواپیما خارجی</h3><p>دومین نکته مهمی که در حین خرید بلیط پرواز خارجی باید مورد توجه قرار دهید، تکمیل مدارک مورد نیاز است. در تهیه بلیط پرواز خارجی علاوه‌بر مدارک شناسایی به ویزا و پاسپورت نیز احتیاج خواهید داشت. پس قبل از آنکه اقدام به خرید بلیط هواپیما جهت مسافرت به خارج از کشور کنید، باید ویزا و پاسپورت خود را تحویل بگیرید. هرگز قبل از دریافت ویزا و پاسپورت اقدام به خرید بلیط هواپیما نکنید. زیرا ممکن است که مدارک مورد نیاز شما برای پرواز آماده نشود. <h3><strong>انتخاب ایرلاین مناسب برای پرواز خارجی</strong></h3> برای خرید بلیط هواپیما خارجی ایرلاین‌های مختلفی در دسترس شما قرار دارند که هر کدام امکانات و شرایط مخصوص به ‌خود را دارند. بنابراین می‌توانید بر حسب زمان سفر و امکانات مورد نیاز خود، ایرلاین مناسب را انتخاب کنید. ناگفته نماند که امکان تهیه بلیط پرواز خارجی در مسیرهای مختلف به‌صورت مستقیم برای شما فراهم است. پس زمانی که قصد مسافرت چند نوبته به مقاصد مختلف را داشته باشید، می‌توانید جهت خرید تمامی بلیط‌های مورد نیاز خود به‌صورت همزمان اقدام کنید. <h3><strong>زمان تهیه بلیط پرواز</strong></h3> بهترین زمان برای خرید بلیط پرواز خارجی حداقل یک الی ۲ ماه قبل از سفر است. باید به این نکته مهم توجه داشته باشید که هرچه به زمان سفر نزدیک‌تر شوید، برای تهیه بلیط هواپیما خارجی باید هزینه بیشتری پرداخت کنید. البته همانطور که گفتیم در اکثر سفرهای خارجی ویزا نیاز است. بنابراین اگر برای حضور در کشور مقصد نیاز به اخذ ویزا دارد، توصیه می‌کنم، با توجه به تاریخ جواب‌دهی درخواست ویزا برای رزرو بلیط اقدام کنید. <h3><strong>قیمت بلیط هواپیما خارجی</strong></h3> ترفندهایی وجود دارد که به شما کمک می‌کنند با پرداخت هزینه کمتر به کشور مورد نظر خود سفر کنید. اولین ترفند، انتخاب زمان مناسب برای تهیه بلیط است. معمولا در ایام تعطیلات، مثل ایام نوروز، فصل تابستان و دیگر موارد مشابه میزان تقاضا برای خرید بلیط افزایش پیدا می‌کند. پس طبق انتظار قیمت بلیط هواپیما خارجی در این ایام بالا می‌رود. به همین دلیل توصیه می‌کنیم جهت خرید بلیط ارزان قیمت برای مسافرت به خارج از کشور توسط هواپیما در زمان‌هایی نظیر ماه رمضان و مهرماه، اواخر فروردین ماه که تقاضا برای بلیط هواپیما کم است اقدام کنید. برای این منظور باید به تمام ایرلاین‌هایی که بلیط چارتر ارایه می‌دهند، سر بزنید. <h3><strong>انتخاب وب سایت معتبر هف‌هشتاد برای خرید بلیط</strong></h3> در حال‌حاضر وب‌سایت‌های زیادی وجود دارند که در این زمینه خدمت‌رسانی می‌کنند. به همین دلیل توصیه می‌کنم در انتخاب وب‌سایت برای خرید بلیط دقت بیشتری به خرج دهید و حتما از وب‌سایت‌ها و مجموعه‌های معتبر، بلیط پرواز خود را خرید کنید. به‌طورکلی خرید آنلاین بلیط هواپیما خارجی راحت‌تر است. زیرا در این صورت دیگر نیازی به صرف هزینه و وقت جهت رفت و آمد ندارید. بلکه تنها با یک جستجوی ساده در اینترنت و در اختیار داشتن یک تلفن همراه هوشمند یا از طریق کامپیوتر خانگی می‌توانید به راحتی رزرو بلیط خود را از طریق وبسایت و یا اپلیکیشن هف‌هشتاد انجام دهید. توجه داشته باشید که برای رزرو بلیط هواپیما نیاز به یک کارت بانکی عضو شتاب و رمز دوم پویا دارید. پس از خرید آنلاین بلیط، اطلاعات آن از طریق ایمیل برای شما ارسال می‌شود. به همین دلیل توصیه می‌کنم، در حین خرید یک ایمیل فعال و معتبر را وارد کنید. <h3><strong>آیا امکان استرداد بلیط هواپیما خارجی وجود دارد؟</strong></h3> خوشبختانه امکان استرداد بلیط پرواز خارجی برای شما وجود دارد و اگر به هر دلیلی از سفر منصرف شوید و یا شرایط سفر به کشور مبدا مقصد را نداشته باشید، می‌توانید جهت استرداد بلیط اقدام کنید. اما اقدام به‌موقع جهت استرداد بسیار مهم است و هرچه به موعد پرواز نزدیک‌تر شوید شرایط برای استرداد بلیط سخت‌تر و هزینه‌بر‌تر خواهد شد. از این‌رو توصیه می‌کنیم هر زمان احساس کردید، شرایط مناسب برای مسافرت را ندارید، جهت استرداد بلیط اقدام کنید.</p><h3>نکات مهم رزرو بلیط پرواز خارجی </h3><p>معمولا رزرو پرواز رایگان است و زمانی که شما جهت رزرو اقدام می‌کنید، نیاز به پرداخت هزینه‌ای خاص ندارید. اما اگر به هر دلیلی مجبور به کنسل پرواز شوید، مبالغی را به‌عنوان جریمه باید پرداخت کنید. نکته مهم دیگر این است که پس از رزرو پرواز حتما اطلاعات پرواز خود را در سایتی که جهت رزرو انتخاب کرده‌اید چک کنید. اطلاعات پرواز شامل ساعت، تاریخ و شماره پرواز است. هف‌هشتاد همراه شما در سفرهای خارجی در صورتی که برای خرید بلیط هواپیما خارجی با اطلاعات بیشتری وارد عمل شوید، انتخاب بهتری خواهید داشت. شناخت انواع بلیط پرواز خارجی این امکان را به شما می‌دهد که برحسب شرایط و انتظارات خود بهترین انتخاب را داشته باشید و سفر خوشی را برای خود به ارمغان بیاورید. اما عدم دقت به قوانین خرید بلیط هواپیما ممکن است شما را تحت عمل انجام شده قرار دهد و فرصت تجربه یک‌ سفر خارجی ایده‌آل و دلچسب را از شما بگیرد. هرچند می‌توانید به شخصه جهت خرید بلیط پرواز خارجی اقدام کنید، اما در صورتی که تجربه و اطلاعات کاملی در این زمینه ندارید حتما فرایند انجام کار را به کارشناسان هف‌هشتاد واگذار کنید. تا پس از بررسی شرایط شما بلیط متناسب را برای شما خریداری کنند.</p>',
  tabs: [
    {
      title: (
        <h2>
          <strong>نکات مهم خرید بلیط هواپیما خارجی</strong>
        </h2>
      ),
      description: (
        <>
          <p>
            برای خرید بلیط هواپیما جهت سفر به خارج از کشور باید به یک‌سری نکات مهم مثل نوع بلیط
            هواپیما، کلاس پرواز، زمان خرید بلیط هواپیما، مدارک مورد نیاز، قوانین پرواز خارجی و...
            توجه نمود که در ادامه مهمترین آنها را جهت خرید بلیط هواپیما خارجی برای شما مورد بررسی
            قرار داده ایم.
          </p>
          <h3>
            <strong>انواع بلیط پرواز خارجی</strong>
          </h3>
          <p>
            اولین و مهمترین نکته‌ جهت تهیه بلیط پرواز خارجی داشتن اطلاعات کافی در رابطه با انواع
            بلیط است. به عبارت دیگر زمانی که شما برای خرید اینترنتی بلیط جهت پروازهای خارجی و داخلی
            اقدام می‌کنید، اولین اقدامی که باید انجام دهید، انتخاب نوع بلیط است. بنابراین اگر انواع
            بلیط پرواز خارجی را نشناسید، برای انتخاب دچار چالش می شوید.
          </p>
          <p>
            معمولاً نوع بلیط هواپیما خارجی، بر حسب مبدا و مقصد شما و ایرلاینی که برای پرواز انتخاب
            می‌کنید، تعیین می‌شود. پرواز های خارجی می توانند چارتر و یا سیستمی باشند هم چنین نوع
            بلیط پرواز برحسب کلاس پرواز متفاوت خواهد بود.
          </p>
          <h3>
            <strong>خرید بلیط سیستمی خارجی</strong>
          </h3>
          <p>
            منظور از بلیط سیستمی هواپیما همان بلیط‌های معمولی است. امکان تهیه بلیط‌های سیستمی در هر
            شرایط زمانی برای شما فراهم بوده و به‌عنوان یک مسافر عادی هر زمان بخواهید، می‌توانید جهت
            تهیه این نوع اقدام کنید.
          </p>
          <p>
            خرید بلیط سیستمی برای نوزادان زیر 2 سال، 10 الی 15 درصد بهای بلیط بزرگسالان است. اما
            برای کودکان 2 تا 12 سال این قانون صادق نیست و هر ایرلاین قوانین مخصوص به خودش را دارد.
            بعضی از ایرلاین ها 50 الی 70 درصد تخفیف برای کودکان در نظر می گیرند اما برخی از این
            قانون مستثنی هستند و بهای بلیط را به طور کامل دریافت می کنند.
          </p>
          <h3>
            <strong>خرید بلیط پرواز خارجی چارتری</strong>
          </h3>
          <p>
            هنگامی که یک موسسه یا شرکت اقدام به خرید بخشی یا همه صندلی‌های یک پرواز کند و آن را طبق
            تعرفه خود به فروش برساند، نوع بلیط پرواز از سیستمی به چارتری تغییر پیدا می‌کند.
          </p>
          <p>
            بلیط‌های چارتری برخلاف بلیط سیستمی فقط در زمان‌های خاصی در دسترس هستند. بنابراین برای
            تهیه این نوع بلیط باید در زمان‌های به‌خصوصی اقدام کنید. هرچند در برخی موارد امکان خرید
            بلیط ارزان قیمت در این مورد وجود دارد، اما بلیط‌های چارتری امکان کنسل یا تغییر تاریخ را
            ندارند. در برخی موارد خاص امکان کنسل بلیط با پرداخت هزینه بالا پیش‌بینی شده است.
          </p>
          <h3>
            <strong>کلاس پرواز چیست؟ | انواع کلاس پرواز</strong>
          </h3>
          <p>
            معمولا کلاس بلیط هواپیما برحسب امکاناتی که در طول پرواز ارائه می‌شود، متفاوت است.
            ساده‌ترین و ارزان ‌قیمت‌ترین نوع بلیط پرواز بر حسب کلاس، بلیط اکونومی است. در بلیط پرواز
            اکونومی خارجی نسبت به دیگر کلاس‌ها امکانات کمی به شما ارائه می‌شود. اما در عوض هزینه
            تهیه بلیط نیز ارزان‌تر است.
          </p>
          <p>
            دیگر انواع بلیط هواپیما خارجی بر حسب کلاس شامل بیزینس و فرست بوده و اگر تمایل به دریافت
            امکانات بیشتر در طول پرواز به کشور مورد نظر خود دارید، می‌توانید یکی از موارد نام برده
            را انتخاب کنید.
          </p>
        </>
      ),
    },
    {
      title: (
        <h2>
          <strong>مدارک مورد نیاز برای خرید بلیط هواپیما خارجی</strong>
        </h2>
      ),
      description: (
        <>
          <p>
            دومین نکته مهمی که در حین خرید بلیط پرواز خارجی باید مورد توجه قرار دهید، تکمیل مدارک
            مورد نیاز است. در تهیه بلیط پرواز خارجی علاوه‌بر مدارک شناسایی به ویزا و پاسپورت نیز
            احتیاج خواهید داشت.
          </p>
          <p>
            پس قبل از آنکه اقدام به خرید بلیط هواپیما جهت مسافرت به خارج از کشور کنید، باید ویزا و
            پاسپورت خود را تحویل بگیرید. هرگز قبل از دریافت ویزا و پاسپورت اقدام به خرید بلیط
            هواپیما نکنید. زیرا ممکن است که مدارک مورد نیاز شما برای پرواز آماده نشود.
          </p>
          <h3>
            <strong>انتخاب ایرلاین مناسب برای پرواز خارجی</strong>
          </h3>
          <p>
            برای خرید بلیط هواپیما خارجی ایرلاین‌های مختلفی در دسترس شما قرار دارند که هر کدام
            امکانات و شرایط مخصوص به ‌خود را دارند. بنابراین می‌توانید بر حسب زمان سفر و امکانات
            مورد نیاز خود، ایرلاین مناسب را انتخاب کنید.
          </p>
          <p>
            ناگفته نماند که امکان تهیه بلیط پرواز خارجی در مسیرهای مختلف به‌صورت مستقیم برای شما
            فراهم است. پس زمانی که قصد مسافرت چند نوبته به مقاصد مختلف را داشته باشید، می‌توانید جهت
            خرید تمامی بلیط‌های مورد نیاز خود به‌صورت همزمان اقدام کنید.
          </p>
          <h3>
            <strong>زمان تهیه بلیط پرواز</strong>
          </h3>
          <p>
            بهترین زمان برای خرید بلیط پرواز خارجی حداقل یک الی ۲ ماه قبل از سفر است. باید به این
            نکته مهم توجه داشته باشید که هرچه به زمان سفر نزدیک‌تر شوید، برای تهیه بلیط هواپیما
            خارجی باید هزینه بیشتری پرداخت کنید.
          </p>
          <p>
            البته همانطور که گفتیم در اکثر سفرهای خارجی ویزا نیاز است. بنابراین اگر برای حضور در
            کشور مقصد نیاز به اخذ ویزا دارد، توصیه می‌کنم، با توجه به تاریخ جواب‌دهی درخواست ویزا
            برای رزرو بلیط اقدام کنید.
          </p>
          <h3>
            <strong>قیمت بلیط هواپیما خارجی</strong>
          </h3>
          <p>
            ترفندهایی وجود دارد که به شما کمک می‌کنند با پرداخت هزینه کمتر به کشور مورد نظر خود سفر
            کنید. اولین ترفند، انتخاب زمان مناسب برای تهیه بلیط است. معمولا در ایام تعطیلات، مثل
            ایام نوروز، فصل تابستان و دیگر موارد مشابه میزان تقاضا برای خرید بلیط افزایش پیدا
            می‌کند.
          </p>
          <p>
            پس طبق انتظار قیمت بلیط هواپیما خارجی در این ایام بالا می‌رود. به همین دلیل توصیه
            می‌کنیم جهت خرید بلیط ارزان قیمت برای مسافرت به خارج از کشور توسط هواپیما در زمان‌هایی
            نظیر ماه رمضان و مهرماه، اواخر فروردین ماه که تقاضا برای بلیط هواپیما کم است اقدام کنید.
            برای این منظور باید به تمام ایرلاین‌هایی که بلیط چارتر ارایه می‌دهند، سر بزنید.
          </p>
          <h3>
            <strong>انتخاب وب سایت معتبر هف‌هشتاد برای خرید بلیط</strong>
          </h3>
          <p>
            در حال‌حاضر وب‌سایت‌های زیادی وجود دارند که در این زمینه خدمت‌رسانی می‌کنند. به همین
            دلیل توصیه می‌کنم در انتخاب وب‌سایت برای خرید بلیط دقت بیشتری به خرج دهید و حتما از
            وب‌سایت‌ها و مجموعه‌های معتبر، بلیط پرواز خود را خرید کنید.
          </p>
          <p>
            به‌طورکلی خرید آنلاین بلیط هواپیما خارجی راحت‌تر است. زیرا در این صورت دیگر نیازی به صرف
            هزینه و وقت جهت رفت و آمد ندارید. بلکه تنها با یک جستجوی ساده در اینترنت و در اختیار
            داشتن یک تلفن همراه هوشمند یا از طریق کامپیوتر خانگی می‌توانید به راحتی رزرو بلیط خود را
            از طریق وبسایت و یا اپلیکیشن هف‌هشتاد انجام دهید. توجه داشته باشید که برای رزرو بلیط
            هواپیما نیاز به یک کارت بانکی عضو شتاب و رمز دوم پویا دارید.
          </p>
          <p>
            پس از خرید آنلاین بلیط، اطلاعات آن از طریق ایمیل برای شما ارسال می‌شود. به همین دلیل
            توصیه می‌کنم، در حین خرید یک ایمیل فعال و معتبر را وارد کنید.
          </p>
          <h3>
            <strong>آیا امکان استرداد بلیط هواپیما خارجی وجود دارد؟</strong>
          </h3>
          <p>
            خوشبختانه امکان استرداد بلیط پرواز خارجی برای شما وجود دارد و اگر به هر دلیلی از سفر
            منصرف شوید و یا شرایط سفر به کشور مبدا مقصد را نداشته باشید، می‌توانید جهت استرداد بلیط
            اقدام کنید.
          </p>
          <p>
            اما اقدام به‌موقع جهت استرداد بسیار مهم است و هرچه به موعد پرواز نزدیک‌تر شوید شرایط
            برای استرداد بلیط سخت‌تر و هزینه‌بر‌تر خواهد شد. از این‌رو توصیه می‌کنیم هر زمان احساس
            کردید، شرایط مناسب برای مسافرت را ندارید، جهت استرداد بلیط اقدام کنید.
          </p>
        </>
      ),
    },
    {
      title: (
        <h2>
          <strong>نکات مهم رزرو بلیط پرواز خارجی</strong>
        </h2>
      ),
      description: (
        <>
          <p>
            معمولا رزرو پرواز رایگان است و زمانی که شما جهت رزرو اقدام می‌کنید، نیاز به پرداخت
            هزینه‌ای خاص ندارید. اما اگر به هر دلیلی مجبور به کنسل پرواز شوید، مبالغی را به‌عنوان
            جریمه باید پرداخت کنید.
          </p>
          <p>
            نکته مهم دیگر این است که پس از رزرو پرواز حتما اطلاعات پرواز خود را در سایتی که جهت رزرو
            انتخاب کرده‌اید چک کنید. اطلاعات پرواز شامل ساعت، تاریخ و شماره پرواز است.
          </p>
          <h3>
            <strong>هف‌هشتاد همراه شما در سفرهای خارجی</strong>
          </h3>
          <p>
            در صورتی که برای خرید بلیط هواپیما خارجی با اطلاعات بیشتری وارد عمل شوید، انتخاب بهتری
            خواهید داشت. شناخت انواع بلیط پرواز خارجی این امکان را به شما می‌دهد که برحسب شرایط و
            انتظارات خود بهترین انتخاب را داشته باشید و سفر خوشی را برای خود به ارمغان بیاورید.
          </p>
          <p>
            اما عدم دقت به قوانین خرید بلیط هواپیما ممکن است شما را تحت عمل انجام شده قرار دهد و
            فرصت تجربه یک‌ سفر خارجی ایده‌آل و دلچسب را از شما بگیرد.
          </p>
          <p>
            هرچند می‌توانید به شخصه جهت خرید بلیط پرواز خارجی اقدام کنید، اما در صورتی که تجربه و
            اطلاعات کاملی در این زمینه ندارید حتما فرایند انجام کار را به کارشناسان هف‌هشتاد واگذار
            کنید. تا پس از بررسی شرایط شما بلیط متناسب را برای شما خریداری کنند.
          </p>
          <h3>
            <strong>سوالات متداول جهت خرید بلیط هواپیمای خارجی</strong>
          </h3>
          <ol>
            <li>
              <strong>انواع بلیط پرواز خارجی شامل چه مواردی است؟</strong>
              <p>
                انواع بلیط پرواز خارجی، بر حسب مبدا و مقصد شما و ایرلاینی که برای پرواز انتخاب
                می‌کنید، تعیین می‌شود. بر حسب معیارهای نام‌برده انواع بلیط هواپیما خارجی شامل پرواز
                چارتر و سیستمی یا معمولی است.
              </p>
            </li>
            <li>
              <strong>قیمت بلیط هواپیما خارجی به چه عواملی بستگی دارد؟</strong>
              <p>
                قیمت بلیط هواپیما خارجی با انتخاب زمان مناسب برای تهیه بلیط رابطه مستقیم دارد.
                معمولا در ایام تعطیلات، نظیر ایام نوروز، فصل تابستان و دیگر موارد مشابه میزان تقاضا
                برای خرید بلیط افزایش پیدا می‌کند. در نتیجه قیمت بلیط نیز سیر سعودی دارد. اما در
                زمان‌هایی که میزان تقاضا برای بلیط پایین است بلیط ارزان‌تر می‌شود.
              </p>
            </li>
            <li>
              <strong>ارزان‌ترین نوع بلیط بر حسب کلاس پرواز کدام است؟</strong>
              <p>
                معمولا کلاس بلیط هواپیما برحسب امکاناتی که در طول پرواز ارائه می‌شود، متفاوت بوده و
                ساده‌ترین و ارزان‌قیمت‌ترین نوع بلیط پرواز بر حسب کلاس، بلیط اکونومی است.
              </p>
            </li>
            <li>
              <strong>چه زمانی باید برای پرواز آماده و در فرودگاه باشیم؟</strong>
              <p>
                برای پرواز های خارجی بهتر است حتما سه الی چهار ساعت قبل از پرواز در فرودگاه به همراه
                مدارک شناسایی خود حضور داشته باشید.
              </p>
            </li>
          </ol>
        </>
      ),
    },
  ],
};

export const internationalFlightBusyLines: Array<IBusyRoute> = [
  {
    title: 'استانبول',
    src: Istanbul,
    routes: [
      {
        id: 'IKA-IST',
        title: 'استانبول',
        href: generateInternationalFlightBusyRoutesHref('IKA', 'IST'),
        content: InternationalFlightBusyRoutes.istanbul,
        originFarsiName: 'فرودگاه بین المللی امام خمینی',
      },
    ],
  },
  {
    title: 'دبی',
    src: Dubai,
    routes: [
      {
        id: 'IKA-DXB',
        title: 'دبی',
        href: generateInternationalFlightBusyRoutesHref('IKA', 'DXB'),
        content: InternationalFlightBusyRoutes.dubai,
        originFarsiName: 'فرودگاه بین المللی امام خمینی',
      },
    ],
  },
  {
    title: 'کوالالامپور',
    src: Kualalampur,
    routes: [
      {
        id: 'IKA-KUL',
        title: 'کوالالامپور',
        href: generateInternationalFlightBusyRoutesHref('IKA', 'KUL'),
        content: InternationalFlightBusyRoutes.kualalampur,
        originFarsiName: 'فرودگاه بین المللی امام خمینی',
      },
    ],
  },
  {
    title: 'تفلیس',
    src: Teblisi,
    routes: [
      {
        id: 'IKA-TBS',
        title: 'تفلیس',
        href: generateInternationalFlightBusyRoutesHref('IKA', 'TBS'),
        content: InternationalFlightBusyRoutes.teblisi,
        originFarsiName: 'فرودگاه بین المللی امام خمینی',
      },
    ],
  },
  {
    title: 'ارمنستان',
    src: Armania,
    routes: [
      {
        id: 'IKA-EVN',
        title: 'ارمنستان',
        href: generateInternationalFlightBusyRoutesHref('IKA', 'EVN'),
        content: InternationalFlightBusyRoutes.armania,
        originFarsiName: 'فرودگاه بین المللی امام خمینی',
      },
    ],
  },
];

export const internationalFlightFaqs: Array<Faq> = [
  {
    title: 'برای پروازهای خارجی چند ساعت قبل باید در فرودگاه حاضر باشیم؟',
    description: `پیشنهاد ما این است برای جلوگیری از اضطراب و نگرانی در طول سفر، حداقل دو الی سه ساعت قبل از پرواز در فرودگاه حضور داشته باشید تا مراحل دریافت کارت پرواز را با آرامش طی کنید.`,
  },
  {
    title: `چطور می توان بلیط پرواز خارجی را کنسل و یا استرداد کرد؟`,
    description: `لطفا برای اطلاع دقیق از شرایط و جریمه استرداد بلیط هواپیما خارجی یا تغییر در بلیط پرواز با پشتیبانی هف‌هشتاد تماس بگیرید.`,
  },
  {
    title: `آیا برای خرید بلیط ایرلاین‌های خارجی، نیاز به روش‌های پرداخت ارزی و یا کارت های اعتباری خواهم داشت؟`,
    description: `به هیچ وجه. شما هزینه‌ بلیط را به صورت ریالی و با کارت‌های شتابی که در دست دارید، تنها با داشتن رمز دوم کارت پرداخت می کنید و بلیط شما بلافاصله صادر خواهد شد و قابل استفاده خواهد بود.`,
  },
  {
    title: 'وسایل ممنوعه در پرواز خارجی',
    description: `حمل اقلام زیر به طور كلی با هواپیمای مسافری ممنوع است:
    انواع مواد آتش ‌زا، منفجره و سريع‌ الاشتعال
    انواع اسپری خوشبو كننده، پاك‌كننده، تافت
    كپسول و اسپری ‌های شيميايی تحت فشار مانند گاز اشك ‌آور، بيهوش ‌كننده، دفاع شخصی، گاز مايع و ...
    انواع مواد اسيدی و خورنده مانند سركه، آبليمو، اسيد و ...
    ورود اقلام زیر به داخل كابين هواپيما ممنوع است (این اقلام را می توانید در چمدان خود بگذارید و تحویل قسمت بار بدهید):
    انواع اشيا و ابزار برنده مانند تيغ موكت ‌بری، بطری، شيشه، چاقو، قيچی، ناخن ‌گير، تيغ جراحی، پنجه بكس، تيغ ‌اصلاح و اشيای مشابه
    انواع ابزار مانند پيچ ‌گوشتی، آچار، چكش، سيم، طناب و ...
    انواع اسلحه اسباب‌ بازی كه شباهت زيادی به اسلحه واقعی دارند
    انواع سلاح ‌های گرم مانند سلاح‌ نظامی، شكاری و ساچمه ‌زن
    انواع فشنگ جنگی`,
  },
  {
    title: 'برای پروازهای خارجی چه مدارکی لازم است؟',
    description: `برای سفر به خارج از کشور در درجه اول باید گذرنامه و پاسپورت معتبر به همراه داشته باشید. منظور از معتبر این است که حداقل ۶ ماه تا پایان اعتبار گذرنامه‌تان (تاریخ انقضا) باقی مانده باشد. برای سفر به بعضی کشورها در شرایط عادی نیازی به ویزا ندارید و برای بعضی کشورها ویزای فرودگاهی برای شما صادر می‌شود. یکی دیگر از مدارک مهمی که بعضی مسافران فراموش می کنند آن را به همراه داشته باشند، فیش پرداختی عوارض خروج از کشور است.`,
  },
];
// ****************** International Flight End ***************************

export const HotelTabbedArticle: ITabbedArticle = {
  title: <h1 className="fs-6">رزرو هتل</h1>,
  body: (
    <>
      <p>
        نکات مهم برای رزرو هتل را باید قبل از اقدام برای رزرو در نظر گرفته و لحاظ کنیم. بعبارتی
        همزمان با امکان انجام رزرو های اینترنتی و آسان شدن تهیه بلیط هتل، هواپیما و غیره، مواردی نیز
        به این پروسه اضاف شدند که دانستن آنها به شما کمک می کند رزرو هتل خود را راحت تر انجام دهید.
        بدون شک انتخاب یک هتل در میان این ‌همه هتل در شهرها و کشورهای مختلف کار چندان راحتی و آسانی
        نیست. پس دانستن این نکات به شما کمک می کند که بتوانید با تبلت یا گوشی خود در کمترین زمان
        ممکن هتل مناسبی را انتخاب کرده و به راحتی عازم سفر بشوید.
      </p>
    </>
  ),
  image: hotel,
  content:
    "<h3>رزرو هتل با اپلیکیشن و وب سایت هف‌هشتاد</h3><p><span style='font-weight: 400;'>یکی از دغدغه های اصلی افراد در هنگام سفر، مسئله اقامت و رزرو هتل است. در حقیقت بخش عمده ای از کیفیت سفر به محل اقامت آن بستگی دارد. حتی تصور اینکه همراه با خانواده خود به شهر یا کشور مقصد رسیده باشید و هتلی برای اقامت و استراحت پیدا نکنید، دشوار است، چه رسد به اینکه بخواهید چنین اتفاق ناخوشایندی را در واقعیت تجربه کنید.</span> <span style='font-weight: 400;'>بهترین راه حل، رزرو هتل به صورت آنلاین قبل از سفر است. در چنین شرایطی دیگر لازم نیست نگران محل اقامت خود در شهر مقصد باشید. امکان رزرو هتل در ایران و خارج از کشور آن هم متناسب با بودجه مورد نظر شما تنها با چند کلیک وجود دارد. اخیرا مجموعه هف‌هشتاد در راستای کمک به شما عزیزان درخصوص تجربه سفری ایمن و خاطره انگیز، اقدام به گسترش خدمات خود کرده است. خبر خوش اینکه شما می توانید از طریق این سایت محبوب و معتبر، علاوه بر خرید بلیط، هتل مورد نظرتان را نیز رزرو کنید.</span> <span style='font-weight: 400;'>امکان رزرو آنلاین هتل در هر رنج قیمتی در سایت و اپلیکیشن هف‌هشتاد امکان پذیر است. بنابراین اگر بودجه شما محدود است، امکان رزرو هتل ارزان قیمت نیز در این سایت وجود دارد. در ادامه برای آشنایی بهتر شما عزیزان به مواردی که لازم است هنگام رزرو محل اقامت خود در نظر داشته باشید، اشاره می کنیم.</span></p><h3>راهنمای کامل نیم شارژ ورود و خروج هتل </h3><p><span style='font-weight: 400;'>اگر بخواهیم مفهوم نیم شارژ در رزرو هتل را به صورت مختصر و مفید توضیح دهیم، باید بگوییم منظور از نیم شارژ هزینه ای است که با پرداخت آن می توانید به مدت بیشتری از اتاق خود استفاده کنید.</span> <span style='font-weight: 400;'>برای اینکه با مفهوم نیم شارژ بیشتر آشنا شوید، آن را در قالب مثالی برای شما توضیح می دهیم. همانطور که میدانید اکثر هتل ها اتاق خود را راس ساعت 2 بعد از ظهر به مسافر تحویل می دهند و مسافر نیز موظف است در روز آخر اقامت، اتاق را حداکثر تا ساعت 12 ظهر تخلیه کند. حال تصور کنید پروازتان ساعت 7 صبح به مقصد نشسته است و باید چندین ساعت برای تحویل اتاق منتظر بمانید.</span> <span style='font-weight: 400;'>در این شرایط نیم شارژ به کمک شما می آید. با پرداخت نیم شارژ می توانید زودتر از زمان مشخص شده وارد اتاقتان شوید یا دیرتر از زمان مشخص آن را تحویل دهید. همانطور که از نام این اصطلاح مشخص است، شما با پرداخت نیمی از هزینه یک شب اقامت، می توانید در صورت امکان از این قابلیت استفاده کنید. برای مثال اگر هزینه یک شب اقامت در هتلی 1 میلیون تومان باشد، شما با پرداخت 500 هزار تومان امکان استفاده از نیم شارژ را خواهید داشت.</span> <h3><b>هزینه اقامت کودکان در هتل چقدر است؟</b></h3> <span style='font-weight: 400;'>یکی از دغدغه های مهم خانواده هایی که همراه با کودک به مسافرت می روند، اطلاع از شرایط و میزان هزینه اقامت کودکانشان است. به طور کلی در قوانین هتل ها کودک به فرد زیر 12 سال اطلاق می شود. هتل ها برای کودکان به دو صورت عمل می کنند.</span> <ol> <li style='font-weight: 400;' aria-level='1'><span style='font-weight: 400;'>روش اول اینکه تختی را به کودک اختصاص نمی دهند و به تبع آن هزینه ای از شما دریافت نمی کنند. در حقیقت در این روش کودک برای صرف وعده های غذایی مهمان هتل محسوب می شود. </span></li> <li style='font-weight: 400;' aria-level='1'><span style='font-weight: 400;'>در روش دوم هتل تخت اضافه ای به صورت تاشو یا کوچکتر در اختیار کودک قرار می دهد و هزینه را نیم بها محاسبه می کند.</span></li> </ol> <span style='font-weight: 400;'>نکته مهم در خصوص رزرو هتل برای کودکان این است که تنها یکی از کودکان خانواده مشمول این شرایط می شود؛ برای مثال، تصور کنید خانواده ای دارای 2 فرزند 5 و 10 ساله است. در این شرایط خانواده باید هزینه یکی از کودکان را به صورت کامل پرداخت کند. به عبارت دیگر، هزینه سه تخت و نیم از این خانواده دریافت می شود.</span> <span style='font-weight: 400;'>درخصوص شرایط اقامت کودکان لازم است بدانید که کودکان زیر 2 سال نوزاد به حساب می آیند و اقامت آن ها در هتل رایگان است.</span></p><h3>ووچر هتل چیست و چه کاربردی دارد؟</h3><p><span style='font-weight: 400;'>کلمه ووچر (Voucher) در لغت به معنای سند و مدرک است. این لغت زمانی که در کنار کلمه هتل به کار می رود، به معنای برگه معتبری است که نشان می دهد شما در تاریخ مشخصی آن هتل را برای اقامت خود رزرو کرده اید. هنگام رسیدن به مقصد با ارائه این برگه به پذیرش هتل می توانید اقامت خود را تایید کنید. </span> <span style='font-weight: 400;'>کلمه ووچر علاوه بر هتل به هر هزینه خدماتی در سفر که هزینه آن از قبل پرداخت شده است، اطلاق می شود. ووچر هتل می تواند شامل کل هزینه اقامت در هتل یا تنها بخشی از آن شود. اگر قصد سفر به خارج از کشور را داشته باشید، برای دریافت ویزا لازم است ووچر هتل را به عنوان یکی از مدارک تحویل دهید.</span> <span style='font-weight: 400;'>ووچرها معمولا به دو زبان فارسی و انگلیسی صادر شده و در اختیار مسافران قرار می گیرند. از ووچر فارسی برای سفرهای داخلی و از ووچر انگلیسی برای سفرهای خارجی استفاده می شود. </span> <h3><b>درباره قوانین کنسلی هتل چه می دانید؟</b></h3> <span style='font-weight: 400;'>ممکن است شما پس از رزرو هتل برای سفرتان، به هر دلیلی قصد کنسل کردن آن را داشته باشید. اگر در چنین شرایطی قرار گرفتید، جای هیچ گونه نگرانی نیست. هف‌هشتاد اینجا هم در کنار شماست تا با بتوانید با کمترین ضرر رزرو هتل را کنسل کنید.</span> <span style='font-weight: 400;'>لازم به ذکر است، میزان جریمه کنسلی هتل بسته به قوانین هتل و زمان اطلاع شما کاملا متفاوت است. برای مثال اگر 24 ساعت قبل از حرکت کنسلی خود را قطعی کنید، میزان جریمه کمتری را نسبت به زمانی که کنسلی را یک ساعت قبل از حرکت به کارشناسان هف‌هشتاد اطلاع دهید، پرداخت خواهید کرد.</span> <span style='font-weight: 400;'>نکته مهم اینکه پس از کنسل کردن هتل، درصد جریمه از آن کسر و مبلغ باقی مانده ظرف حداکثر 72 ساعت به حساب شما مسترد خواهد شد.</span> <h3><b>فقط با چند کلیک هتل تان را رزرو کنید!</b></h3> <span style='font-weight: 400;'>همانطور که گفته شد، مسئله اقامت یکی از مهمترین بخش های یک سفر است. چنانچه قصد ندارید در قالب تور سفر کنید، لازم است پیش از سفر نسبت به رزرو محل اقامت خود اقدام کنید. بهترین و مناسب ترین راه، رزرو هتل به صورت آنلاین است. در این روش شما در زمانی بسیار کوتاه می توانید بر اساس سلیقه و بودجه ای که در نظر دارید، رزرو هتل آپارتمان خود را انجام دهید.</span> <span style='font-weight: 400;'>توجه به اعتبار سایتی که قصد رزرو از آن را دارید، بسیار حیاتی است. هف‌هشتاد یکی از معتبرترین سایت های کشور است که خدمات خود را در زمینه های مختلفی به هموطنان ارائه می کند. شما می توانید به راحتی اقدام به رزرو هتل از هف‌هشتاد کنید. در صورت بروز هرگونه ابهام یا اشکال در این زمینه، کارشناسان مجموعه آماده پاسخگویی به سوالات شما عزیزان هستند.</span></p>",
  tabs: [
    {
      title: (
        <h2>
          <strong>رزرو هتل از هف‌هشتاد</strong>
        </h2>
      ),
      description: (
        <>
          <p>
            سفر راه حل بسیار مناسبی برای دوری از دغدغه ها و خستگی های روزانه به حساب می آید. عوامل
            متعددی در کیفیت یک سفر ایده آل نقش دارند. یکی از مهمترین پارامترهای یک سفر خوب، بحث
            اقامت آن است. رزرو هتل پیش از سفر یکی از مهمترین مسائلی است که باید درنظر داشته باشید.
            در هف‌هشتاد سعی داریم در کنار ارائه بلیط از سامانه های حمل و نقلی کشور، شما را در زمینه{' '}
            <a href={`${baseURL}mag/category/around-iran/hotels/`}>
              <strong>رزرو بهترین هتل های کشور</strong>
            </a>{' '}
            نیز یاری کنیم. این مقاله قصد داریم درخصوص رزرو آنلاین هتل از هف هشتاد و شرایط آن با شما
            صحبت کنیم.
          </p>{' '}
          <h2 className="fs-5 mt-2">رزرو آنلاین هتل با اپلیکیشن و وبسایت هف‌هشتاد</h2>{' '}
          <p>
            یکی از دغدغه های اصلی افراد در هنگام سفر، مسئله اقامت و رزرو هتل است. در حقیقت بخش عمده
            ای از کیفیت سفر به محل اقامت آن بستگی دارد. حتی تصور اینکه همراه با خانواده خود به شهر
            یا کشور مقصد رسیده باشید و هتلی برای اقامت و استراحت پیدا نکنید، دشوار است، چه رسد به
            اینکه بخواهید چنین اتفاق ناخوشایندی را در واقعیت تجربه کنید.
          </p>{' '}
          <p>
            بهترین راه حل، رزرو هتل به صورت آنلاین قبل از سفر است. در چنین شرایطی دیگر لازم نیست
            نگران محل اقامت خود در شهر مقصد باشید. امکان رزرو هتل در ایران و خارج از کشور آن هم
            متناسب با بودجه مورد نظر شما تنها با چند کلیک وجود دارد. اخیرا مجموعه
            <a href={baseURL}>
              <strong> هف‌هشتاد</strong>
            </a>{' '}
            در راستای کمک به شما عزیزان درخصوص تجربه سفری ایمن و خاطره انگیز، اقدام به گسترش خدمات
            خود کرده است. خبر خوش اینکه شما می توانید از طریق این سایت محبوب و معتبر، علاوه بر خرید
            بلیط، هتل موردنظرتان را نیز رزرو کنید.
          </p>{' '}
          <p>
            امکان رزرو آنلاین هتل در هر رنج قیمتی در سایت و اپلیکیشن هف‌هشتاد امکان پذیر است.
            بنابراین اگر بودجه شما محدود است، امکان رزرو هتل ارزان قیمت نیز در این سایت وجود دارد.
            در ادامه برای آشنایی بهتر شما عزیزان به مواردی که لازم است هنگام رزرو محل اقامت خود
            درنظر داشته باشید، اشاره می کنیم.
          </p>{' '}
          <blockquote>
            {' '}
            <p>
              <strong>
                معرفی
                <a href={`${baseURL}mag/the-best-hotels-in-kish/`}> بهترین هتل های کیش</a> از نظر
                گردشگران و مسافران هف‌هشتاد
              </strong>
            </p>{' '}
          </blockquote>{' '}
          <h3>نیم شارژ ورود و خروج چیست و چه کاربردی دارد؟</h3>{' '}
          <p>
            اگر بخواهیم مفهوم نیم شارژ در رزرو هتل را به صورت مختصر و مفید توضیح دهیم، باید بگوییم
            منظور از نیم شارژ هزینه ای است که با پرداخت آن می توانید به مدت بیشتری از اتاق خود
            استفاده کنید.
          </p>{' '}
          <p>
            برای اینکه با مفهوم نیم شارژ بیشتر آشنا شوید، آن را در قالب مثالی برای شما توضیح می
            دهیم. همانطور که می دانید اکثر هتل ها اتاق خود را راس ساعت 2 بعد از ظهر به مسافر تحویل
            می دهند و مسافر نیز موظف است در روز آخر اقامت، اتاق را حداکثر تا ساعت 12 ظهر تخلیه کند.
            حال تصور کنید پروازتان ساعت 7 صبح به مقصد نشسته است و باید چندین ساعت برای تحویل اتاق
            منتظر بمانید.
          </p>{' '}
          <p>
            در این شرایط نیم شارژ به کمک شما می آید. با پرداخت نیم شارژ می توانید زودتر از زمان مشخص
            شده وارد اتاقتان شوید یا دیرتر از زمان مشخص آن را تحویل دهید. همانطور که از نام این
            اصطلاح مشخص است، شما با پرداخت نیمی از هزینه یک شب اقامت، می توانید در صورت امکان از این
            قابلیت استفاده کنید. برای مثال اگر هزینه یک شب اقامت در هتلی 1 میلیون تومان باشد، شما با
            پرداخت 500 هزار تومان امکان استفاده از نیم شارژ را خواهید داشت.
          </p>{' '}
          <h3>هزینه اقامت کودکان در هتل چقدر است؟</h3>{' '}
          <p>
            یکی از دغدغه های مهم خانواده هایی که همراه با کودک به مسافرت می روند، اطلاع از شرایط و
            میزان هزینه اقامت کودکانشان است. به طور کلی در قوانین هتل ها کودک به فرد زیر 12 سال
            اطلاق می شود. هتل ها برای کودکان به دو صورت عمل می کنند.
          </p>{' '}
          <ol>
            {' '}
            <li>
              روش اول اینکه تختی را به کودک اختصاص نمی دهند و به تبع آن هزینه ای از شما دریافت نمی
              کنند. درحقیقت در این روش کودک برای صرف وعده های غذایی مهمان هتل محسوب می شود.
            </li>{' '}
            <li>
              در روش دوم هتل تخت اضافه ای به صورت تاشو یا کوچک تر در اختیار کودک قرار می دهد و هزینه
              را نیم بها محاسبه می کند.
            </li>{' '}
          </ol>{' '}
          <p>
            نکته مهم درخصوص رزرو هتل برای کودکان این است که تنها یکی از کودکان خانواده مشمول این
            شرایط می شود؛ برای مثال، تصور کنید خانواده ای دارای 2 فرزند 5 و 10 ساله است. در این
            شرایط خانواده باید هزینه یکی از کودکان را به صورت کامل پرداخت کند. به عبارت دیگر، هزینه
            سه تخت و نیم از این خانواده دریافت می شود.
          </p>{' '}
          <p>
            درخصوص شرایط اقامت کودکان لازم است بدانید که کودکان زیر 2 سال نوزاد به حساب می آیند و
            اقامت آن ها در هتل رایگان است.
          </p>{' '}
          <blockquote>
            {' '}
            <p>
              <strong>
                معرفی{' '}
                <a href={`${baseURL}mag/the-best-hotels-in-isfahan/`}>بهترین هتل های اصفهان</a> از
                نظر مسافران
              </strong>
            </p>{' '}
          </blockquote>
        </>
      ),
    },
    {
      title: (
        <h2>
          <strong>نیم شارژ ورود و خروج چیست و چه کاربردی دارد؟</strong>
        </h2>
      ),
      description: (
        <>
          <h3>نیم شارژ ورود و خروج چیست و چه کاربردی دارد؟</h3>{' '}
          <p>
            اگر بخواهیم مفهوم نیم شارژ در رزرو هتل را به صورت مختصر و مفید توضیح دهیم، باید بگوییم
            منظور از نیم شارژ هزینه ای است که با پرداخت آن می توانید به مدت بیشتری از اتاق خود
            استفاده کنید.
          </p>{' '}
          <p>
            برای اینکه با مفهوم نیم شارژ بیشتر آشنا شوید، آن را در قالب مثالی برای شما توضیح می
            دهیم. همانطور که می دانید اکثر هتل ها اتاق خود را راس ساعت 2 بعد از ظهر به مسافر تحویل
            می دهند و مسافر نیز موظف است در روز آخر اقامت، اتاق را حداکثر تا ساعت 12 ظهر تخلیه کند.
            حال تصور کنید پروازتان ساعت 7 صبح به مقصد نشسته است و باید چندین ساعت برای تحویل اتاق
            منتظر بمانید.
          </p>{' '}
          <p>
            در این شرایط نیم شارژ به کمک شما می آید. با پرداخت نیم شارژ می توانید زودتر از زمان مشخص
            شده وارد اتاقتان شوید یا دیرتر از زمان مشخص آن را تحویل دهید. همانطور که از نام این
            اصطلاح مشخص است، شما با پرداخت نیمی از هزینه یک شب اقامت، می توانید در صورت امکان از این
            قابلیت استفاده کنید. برای مثال اگر هزینه یک شب اقامت در هتلی 1 میلیون تومان باشد، شما با
            پرداخت 500 هزار تومان امکان استفاده از نیم شارژ را خواهید داشت.
          </p>{' '}
          <h3>هزینه اقامت کودکان در هتل چقدر است؟</h3>{' '}
          <p>
            یکی از دغدغه های مهم خانواده هایی که همراه با کودک به مسافرت می روند، اطلاع از شرایط و
            میزان هزینه اقامت کودکانشان است. به طور کلی در قوانین هتل ها کودک به فرد زیر 12 سال
            اطلاق می شود. هتل ها برای کودکان به دو صورت عمل می کنند.
          </p>{' '}
          <ol>
            {' '}
            <li>
              روش اول اینکه تختی را به کودک اختصاص نمی دهند و به تبع آن هزینه ای از شما دریافت نمی
              کنند. درحقیقت در این روش کودک برای صرف وعده های غذایی مهمان هتل محسوب می شود.
            </li>{' '}
            <li>
              در روش دوم هتل تخت اضافه ای به صورت تاشو یا کوچک تر در اختیار کودک قرار می دهد و هزینه
              را نیم بها محاسبه می کند.
            </li>{' '}
          </ol>{' '}
          <p>
            نکته مهم درخصوص رزرو هتل برای کودکان این است که تنها یکی از کودکان خانواده مشمول این
            شرایط می شود؛ برای مثال، تصور کنید خانواده ای دارای 2 فرزند 5 و 10 ساله است. در این
            شرایط خانواده باید هزینه یکی از کودکان را به صورت کامل پرداخت کند. به عبارت دیگر، هزینه
            سه تخت و نیم از این خانواده دریافت می شود.
          </p>{' '}
          <p>
            درخصوص شرایط اقامت کودکان لازم است بدانید که کودکان زیر 2 سال نوزاد به حساب می آیند و
            اقامت آن ها در هتل رایگان است.
          </p>{' '}
          <blockquote>
            {' '}
            <p>
              <strong>
                معرفی{' '}
                <a href={`${baseURL}mag/the-best-hotels-in-isfahan/`}>بهترین هتل های اصفهان</a> از
                نظر مسافران
              </strong>
            </p>{' '}
          </blockquote>{' '}
        </>
      ),
    },
  ],
};

export const hotelMagazine = [
  {
    title: 'معرفی معروف ترین هتل‌های شیراز',
    description:
      'شیراز یکی از بزرگ‌ترین شهرهای ایران است که جاذبه‌های گردشگری زیادی را در دل خود جا داده است. معمولا...',
    src: HotelMagazine,
    path: `${magBaseURL}mag/shiraz-hotels/`,
  },
  {
    title: '7 تا از هتل های لوکس و 5 ستاره مشهد',
    description:
      'در سفر به مشهد، انتخاب یک هتل با امکانات رفاهی مناسب و فراوان به معنای تجربه ای جذاب و لذت بخش...',
    src: HotelMagazine1,
    path: `${magBaseURL}mag/introducing-the-best-hotels-in-mashhad-in-terms-of-facilities/`,
  },
  {
    title: 'معرفی بهترین هتل های اصفهان از نظر مسافران و گردشگران',
    description:
      'اصفهان یکی از شهرهای تاریخی و فرهنگی ایران است که هر ساله گردشگران زیادی از سرتاسر جهان را به خود جلب...',
    src: HotelMagazine2,
    path: `${magBaseURL}mag/the-best-hotels-in-isfahan/`,
  },
  {
    title: 'معرفی بهترین هتل آپارتمان های مشهد نزدیک حرم',
    description:
      'شهر مقدس مشهد علاوه بر جاذبه های فرهنگی، تفریحی و هنری میزبان یکی از امامان معصوم است. برای مسافرانی که...',
    src: HotelMagazine3,
    path: `${magBaseURL}mag/best-hotel-apartment-in-mashhad/`,
  },
];

export const hotelFaqs: Array<Faq> = [
  {
    title: 'آیا هف‌هشتاد امکان استرداد رزرو هتل را دارد؟',
    description: `بله امکان استرداد و کنسلی رزرو هتل را دارید. اما باید به قوانین کنسلی هتل مورد نظر توجه کنید. برخی هتل ها پس از کنسلی هزینه را پرداخت نمی کنند و برخی دیگر پس از کسر جریمه، هزینه را مسترد می کنند.`,
  },
  {
    title: `نیم شارژ ورود و خروج چیست؟`,
    description: `شما می توانید از ساعت 14 وارد هتل شوید و ساعت 12 ظهر از هتل خارج شوید. اگر قصد ورود و یا خروج خارج از این ساعات را دارید، باید نیم شارژ پرداخت کنید. نیم شارز هتل، هزینه این حدود نصف رزرو یک شب را دارد.البته این هزینه و قوانین ممکن است در برخی هتل ها متفاوت باشد.`,
  },
  {
    title: `واچر هتل چیست؟`,
    description: `واچر هتل همان رسید پرداخت و تایید رزرو هتل است که برای شما صادر میگردد.`,
  },
  {
    title: 'رزرو هتل برای کودکان تا چه سنی رایگان است؟',
    description: `هر هتل قوانین مخصوص به خودش را دارد. در این مورد لطفا قوانین هتل مورد نظر را بررسی کنید.`,
  },
];

// ****************** start Tour ************************
export const tourStaticContent = {
  title: 'رزرو تور مسافرتی | خرید تور مسافرتی داخلی و خارجی',
  content: (
    <>
      <p className="fw-400 fs-4 ">
        یکی از جذاب ترین کارهایی که می تواند تجربه های جالب و خاطره انگیزی را برای افراد رقم بزند،
        سفر به کشور های مختلف و بازدید از جاذبه های آن است. سفر به کشور های خارجی و شهر های داخلی به
        افراد کمک می کند که نسبت به مکان های دیدنی شهر های مختلف آگاهی و اطلاعات بیشتری داشته باشند.
        ساده ترین راهی که می تواند به افراد کمک کند سفر راحت تری را تجربه کنند، رزرو تور مسافرتی
        است.
      </p>
      <p className="fw-400 fs-4 ">
        رزرو تور مسافرتی و اطلاع از قیمت تور مسافرتی به افراد کمک می کند که باتوجه به بودجه خود،
        بهترین تور را برای سفر انتخاب کنند. امروزه گسترش راه های ارتباطی به حدی است که اغلب افراد با
        شیوه های رزرو تور مسافرتی وغیره آشنایی دارند؛ اما اگر به هر دلیلی فردی با چگونگی خریداری
        بلیط تور های داخلی و خارجی و شرایط سفر آشنایی نداشته باشد، می توانید در هف‌هشتاد به سادگی
        بلیط خود را خریداری کرده و یک سفر عالی را تجربه کند.
      </p>
    </>
  ),
};

export const tourTabbedArticle: ITabbedArticle = {
  title: <h1 className="fs-6">سفر با تور های مسافرتی و جذابیت های آن</h1>,
  body: (
    <>
      <p>
        قطعا سفر با افراد با تجربه جذابیت های زیادی دارد. درواقع از آنجایی که افراد باتجربه اطلاعات
        زیادی از چگونگی سفر و مقصد دارند، می توانند راهنمای خوبی برای دیگران باشند. این دسته از
        افراد با حضور در تور های مسافرتی، شرایطی را مهیا می کنند که دیگران هم از دیدن جاذبه های جدید
        لذت ببرند. بسیاری از افراد به کشور های خارجی یا حتی بسیاری از شهر های داخلی سفر نکرده اند،
        در چنین شرایطی بهترین راهنما برای آنان چیست؟
      </p>
      <p>
        قطعا در شرایطی که افراد اطلاع چندانی از محل سفر ندارند، یا نمی دانند از کدام جاذبه دیدن
        کنند، وجود یک راهنما کمک زیادی به آنها می کند. علاوه بر آن از انجایی که تور های مسافرتی
        دارای مدیریت خاصی است، مسافران هیچ نگرانی بابت محل سکونت، قیمت تور مسافرتی یا غیره ندارند.
        بدین ترتیب می توانند با رزرو تور مسافرتی، یک سفر جذاب را تجربه کنند.
      </p>
    </>
  ),
  image: TourFirstPage,
  content:
    '<h3>بهترین مقاصد برای تورهای مسافرتی و گردشگری</h3><p>هر شهر و کشوری جاذبه های و زیبایی های خاص خود را دارد؛ اما برخی از آن ها به دلایلی مانند فاصله نزدیک، مقرون به صرفه بودن و ... محبوبیت بیشتری نزد مسافران دارند. به همین دلیل تورهای گردشگری متنوعی برای سفر به این مقصد ها ارائه می شود. <h4><b>بهترین مقاصد برای تورهای داخلی</b></h4> جاذبه های گردشگری ایران تنوع زیادی دارد، با سفر به شهرهای مختلف آن می توانید به تماشای طبیعت چهارفصل و بناهای باستانی هزاران ساله آن بنشینید. تورهای گردشگری داخلی هف‌هشتاد، برای شما شرایط سفری آسوده به شهر های دلخواهتان را فراهم می کنند. شهرهای قشم، اصفهان، کیش، شیراز، تبریز و مشهد از جمله محبوب ترین مقاصد برای تورهای داخلی هستند. &nbsp; <h4><b>بهترین مقاصد برای تورهای خارجی</b></h4> با رزرو انواع تور گردشگری خارجی هف‌هشتاد، نیازی نیست درگیر کارهایی از قبیل اخذ ویزای توریستی، رزرو هتل، <a target=""_blank"" href="https://780.ir/tourism/international"><b>تهیه بلیط هواپیما پرواز خارجی</b></a> و برنامه ریزی سفر شوید. شما می توانید تور مورد نظر خود را با توجه به خدمات دلخواهتان انتخاب کنید و از سفر خود لذت ببرید. با وجود این خدمات، سفر دوستان با آسودگی خاطر بیشتری از کشورهای مورد علاقه شان بازدید می کنند. محبوب ترین مقاصد تورهای گردشگری خارجی شهرهای استانبول، آنتالیا، مسکو، دبی، پوکت و دهلی هستند.</p><h3>مزایای تورهای مسافرتی هف‌هشتاد</h3><p>هف‌هشتاد با ارائه خدمات مختلف در تورهای گردشگری خود، کمک می کند سفری راحت تر و لحظاتی شیرین تر را تجربه کنید. با رزرو انواع تور گردشگری هف‌هشتاد از مزایای زیر بهره مند می شوید. <h3><b>گزینه های متنوع</b></h3>  با تورهای گردشگری هف‌هشتاد می توانید به شهرها و کشورهای مختلف سفر کنید. شما همچنین می توانید از راه های مختلف ریلی، جاده ای و هوایی به مقصد خود برسید. بسیاری از این تورها به گونه ای طراحی شده اند که شما می توانید به توجه به بودجه خود، هتل محل اقامت را میان گزینه های مختلف انتخاب کنید. &nbsp; <h3><b>دریافت ویزای الکترونیک</b></h3> <b> </b>با رزرو انواع تور گردشگری خارجی از هف‌هشتاد، تمام امور مربوط به اخذ ویزای توریستی الکترونیک شما را هف‌هشتاد انجام خواهد داد. تنها کاری که باید انجام دهید این است که اسکن مدارک و اطلاعات مورد نیاز را برای متخصصین ما بفرستید و بدون مراجعه به جایی، ویزای خود را دریافت کنید. لازم به ذکر است که فقط تعدادی از کشورها ویزای الکترونیک دارند. <h3><b>رزرو هتل</b></h3> خدمات اقامتی و رفاهی با قیمت مناسب، از دیگر مزایای رزرو انواع تور گردشگری هف‌هشتاد است. هنگام رزرو می توانید با توجه به خدمات دلخواه و بودجه خود، هتل مورد نظر را میان گزینه های پیشنهادی انتخاب کنید. <h3><b>خرید بلیط</b></h3>  با رزرو تور گردشگری از هف‌هشتاد، بلیط سفر نیز با توجه به تاریخ و برنامه سفر، برای شما تهیه خواهد شد. بلیط با توجه به تور مسافرتی انتخابی شما، می تواند بلیط قطار، اتوبوس یا هواپیما باشد. <h3><b>برنامه ریزی سفر</b></h3> از دیگر مزایای سفر با تور گردشگری این است که نیازی نیست برای بازدید از اماکن دیدنی شهر مقصد تحقیق یا هزینه کنید. لیدر و راهنمای تور فکر همه جا را می کند و برای گردش، بازدید از جاذبه های دیدنی، خرید و استراحت شما برنامه ای دقیق و جامع خواهد داشت. <h3><b>اعتبار و اطمینان</b></h3> دریافت خدمات گردشگری از یک مرجع مطمئن و با تجربه، یکی از مواردی است که در تجربه سفر شما نقش مهمی ایفا می کند. هف‌هشتاد با سال ها تجربه، توانسته است رضایت مشتریان را به دست آورد و به عنوان مرجعی معتبر شناخته شود.</p><h3>تجربه مسافرت با تورهای گردشگری اختصاصی هف‌هشتاد</h3><p>اگر تمایل دارید سفرتان را خودتان طراحی کنید و در بند برنامه های از پیش مشخص شده تورهای گردشگری گروهی نباشید، تور مسافرتی اختصاصی، ویژه شما است. با انتخاب این نوع گزینه که با نام تور سفارشی نیز شناخته می شود، شما از تجربه و خدمات هف‌هشتاد برای رفتن به سفر دلخواهتان استفاده می کنید. این نوع تورها نسبت به تورهای گروهی مزیت بسیاری دارند: <h4><b>تعیین همراهان</b></h4>  اولین و مهمترین مزیت این تور این است که با غریبه ها سفر نمی کنید و می توانید با دوستان و اقوام خود در قالب یک گروه از تورهای هف‌هشتاد استفاده کنید.  <h4><b>تعیین مقصد</b></h4> تورهای گروهی معمولا برای بازدید از مقصد های معروف و پرطرفدار طراحی شده اند و ممکن است شما نام شهر یا کشور دلخواهتان را میان تورهای گروهی نبینید؛ اما در تور گردشگری اختصاصی، خود شما مقصد سفر را انتخاب می کنید. <h4><b>مدت اقامت</b></h4> در تورهای عمومی، طول سفر و تاریخ آن مشخص است و شما باید با آن هماهنگ و همراه شوید. در مقابل، امکانات ویژه تورهای اختصاصی به شما اجازه می دهد خودتان تاریخ سفر و مدت حضور در مقصد را انتخاب کنید <h4><b>بازدید از اماکن دلخواه</b></h4> برنامه های گردشگری و تفریحی یکی از مواردی است که در تورهای گروهی، ثابت و از پیش تعیین شده اند. در تور سفارشی شما خودتان تصمیم گیرنده هستید. می توانید تفریح و جاهای دیدنی مورد نظر خود را در برنامه سفر خود بگنجانید، هر زمان که خواستید به استراحت بپردازید و در زمان دلخواه از جاذبه های گردشگری مورد محبوب خود دیدن کنید. <h4><b>سفر در فصل دلخواه</b></h4> بسیاری از مقاصد تورهای گردشگری، در برخی فصول سال محبوبیت بیشتری دارند. ممکن است در تاریخی که مد نظر شما است برای آن مقاصد فصلی، تور گردشگری اجرا نشود. در این شرایط با استفاده از خدمات تور گردشگری اختصاصی هف‌هشتاد می توانید در هر زمانی به مقصد دلخواه خود بروید. <h4><b>تعیین وسایل نقلیه</b></h4> ممکن است تورهای گردشگری گروهی، وسیله نقلیه و مسیری را برای سفر مشخص کرده باشند که مطابق میل شما نیست. اگر دوست دارید مناظر جاده ای را تماشا کنید یا در صورتی که فوبیای پرواز دارید، به راحتی می توانید بین مسیر های ریلی، جاده ای و هوایی، شیوه دلخواه خود را انتخاب کنید. برای این کار کافی است کارشناسان ما را در جریان ترجیحات خود بگذارید و مشخص کنید بلیط مد نظر شما از چه نوعی و در چه رده رفاهی و قیمتی باشد. <h4><b>تعیین نوع هتل</b></h4> از مزایای استفاده از این شیوه سفر این است که شما کافی است به کارشناسان ما بگویید چه نوع هتلی را برای اقامت در نظر دارید. هتل 5 ستاره را ترجیح می دهید یا هتل های مقرون به صرفه؟ می خواهید در جایی بکر و آرام اقامت داشته باشید یا در مرکز شهر؟ با مشخص کردن معیارهایی که می پسندید، کارشناسان ما هتل مناسب را برای شما رزرو خواهند کرد.</p>',
  tabs: [
    {
      title: (
        <h2>
          <strong>انواع تور مسافرتی</strong>
        </h2>
      ),
      description: (
        <>
          <p>
            یکی از مزیت های بسیار خوبی که هف‌هشتاد برای مشتریان خود در نظر گرفته، رزرو انواع تور های
            مسافرتی برای مقصد های داخلی و خارجی کشور است. اگر شما هم اهل سفر های خارجی یا داخلی و
            بازدید از جاذبه های پر رمز و راز آن هستید، می توانید با مراجعه به بخش رزرو انواع تور های
            داخلی و خارجی، برنامه یک سفر هیجان انگیز را برای خود بچینید.
          </p>
          <h3>
            <strong> رزرو تور خارجی</strong>
          </h3>
          <ul>
            <li>
              سفر به شهر و کشور های خارجی یکی از رایج ترین کار های است که امروزه بسیاری از افراد
              انجام می دهند. درواقع از آنجایی که اغلب مردم اهل سفر هستند، برای آشنایی بیشتر با جاذبه
              های مختلف، به شهر ها و کشور های خارجی سفر می کنند. رزرو بلیط تور های خارجی در هف‌هشتاد
              بسیار ساده است. در صفحه مربوط به تور های مسافرتی، لیستی از مقصد های خارجی هم وجود
              دارد.
            </li>
            <li>
              درواقع اگر شما اهل سفر های خارجی باشید، می توانید با بررسی لیست تور های خارجی، مقصد
              های خارج از کشور را در لیست پیدا کرده و شرایط آن را بررسی کنید. با رزرو تورهای خارجی
              استانبول، آنتالیا، کربلا و... از سفر خود لذت ببرید.
            </li>
          </ul>
          <h3>
            <strong> رزرو تور داخلی</strong>
          </h3>
          <ul>
            <li>
              کشور ایران یکی از جذاب ترین کشور های آسیایی است که جاذبه های گردشگری زیادی دارد، به
              همین دلیل بسیاری از مردم برای سفر و کسب تجربه های جدید، سفر به شهر های داخلی را در
              اولویت قرار می دهند. رزرو تور های داخلی با مراجعه به بخش تورهای مسافرتی انجام پذیر
              است. درواقع اگر بخواهید به هرکدام از شهر های ایران سفر کنید، می توانید با مراجعه به
              این بخش، لیست تور های مختلف از جمله: تور شیراز، تور قشم، تور چابهار، تور کیش و تور
              اصفهان را بررسی کرده و به میل خود یک گزینه را برای یک سفر لذت بخش انتخاب کنید.
            </li>
          </ul>
        </>
      ),
    },
    {
      title: (
        <h2>
          <strong>تور مسافرتی اختصاصی</strong>
        </h2>
      ),
      description: (
        <>
          <p>
            یکی از مزیت های بسیار خوبی که هف‌هشتاد برای مسافرین خود در نظر گرفته، رزرو تور مسافرتی
            اختصاصی است. درواقع این تور شامل پرواز و هتل اختصاصی است. اما منظور از اختصاصی چیست؟
            هرکدام از شرکت های مسافربری باتوجه به بودجه که مسافرین دارند، پرواز و خدمات خاصی را به
            آنها ارائه می دهد. برای مثال ارائه پرواز های فرست کلاس، بیزینس کلاس، اکونومی کلاس و
            پریمیوم اکونومی کلاس از اصلی ترین خدماتی است که شرکت های مختلف به مسافرین خود می دهند.
            همچنین رزرو هتل های درجه یک و پنج ستاره از دیگر خدماتی است که افراد می توانند باتوجه به
            بودجه خود دریافت کنند. رزرو تور های مسافرتی با مراجعه به بخش تور های مسافرتی هف‌هشتاد
            قابل انجام است. همچنین می توانید برای اطلاع بیشتر از این تور های راحت و جذاب، با
            پشتیبانی سایت صحبت کنید.
          </p>
        </>
      ),
    },
    {
      title: (
        <h2>
          <strong>مزایای تور هف‌هشتاد</strong>
        </h2>
      ),
      description: (
        <>
          <p>
            قطعا تمام افراد برای رزرو تور مسافرتی ارزان یا خریداری بلیط سفر به دنبال مرجع معتبری
            هستند. سال ها اعتبار و رضایت مشتریان از اصلی ترین ویژگی های هف‌هشتاد است که باعث محبوبیت
            ما در سال های اخیر شده است. از مزیت های رزرو بلیط از هف‌هشتاد می توان به پاسخگویی و
            پشتیبانی همه جانبه، ارائه خدمات و سرویس های کامل، رزرو انواع تورهای مسافرتی، رزرو هتل،
            معرفی بهترین شرکت های مسافرتی، ارائه پلتفرم اپلیکیشن برای سهولت کار افراد وغیره اشاره
            کرد.
          </p>
        </>
      ),
    },
  ],
};
export const tourFaqs: Array<Faq> = [
  {
    title: 'آیا پس از خرید تورهای مسافرتی هف‌هشتاد امکان استرداد وجود دارد؟',
    description: `بله امکان استرداد تورهای مسافرتی هف‌هشتاد وجود دارد بدیهی است مبلغ جریمه آن بستگی به میزان زمان باقی مانده سفر متفاوت است برای اطلاع از میزان جریمه می‌توانید در قوانین و مقررات ملاحظه کنید. `,
  },
  {
    title: `مسافران تورهای هف‌هشتاد تحت پوشش بیمه قرار میگیرند؟`,
    description: `بله هف‌هشتاد ضمن آرزوی سلامتی برای همه مسافران، تورهای برگزاری را طبق قوانین و شرایط مربوطه، تحت پوشش بیمه‌ای قرار می‌‌دهد.`,
  },
  {
    title: `آیا پس از خرید تور مسافرتی امکان اصلاح مشخصات افراد وجود دارد؟`,
    description: `خیر، مسافر موظف است در هنگام ثبت نام، مشخصات فردی خود و همراهان را بطور صحیح و کامل ذکر نماید ولی در صورت بروز این مورد مسافر باید هزینه تغییر مشخصات را متحمل شود.`,
  },
  {
    title: 'چه مدارکی برای مسافران در طول تور مسافرتی الزامی است؟',
    description: `همراه داشتن شناسنامه عکس‌دار و کارت ملی برای تورهای داخلی و داشتن پاسپورت برای تمامی سفر‌های خارجی الزامی است لازم به‌ذکر است در تورهای خارجی بسته به مقصد مدارک متفاوت است.`,
  },
  {
    title: 'در تورهای مسافرتی هف‌هشتاد قیمت اتاق‌های هتل چگونه محاسبه می شود؟',
    description: `نرخ اتاق‌های هتل در تورهای مسافرتی هف‌هشتاد براساس اتاق دو نفره تنظیم گردیده و مسافرین انفرادی به هنگام ثبت نام مشمول مقررات و نرخ استفاده از اتاق یک نفره هستند.`,
  },
  {
    title: 'مزایای خرید تورهای مسافرتی از هف‌هشتاد چیست؟',
    description: `در تورهای مسافرتی هف‌هشتاد، امکان انتخاب تور به صورت زمینی، ریلی و هوایی بر اساس بودجه‌ی شما وجود دارد. تیم گردشگری هف‌هشتاد با توجه به تجربه‌ی طولانی خود، به شما بهترین محل اقامت، بلیط‌های مسافرتی، و خدمات رفاهی را پیشنهاد می‌دهد. همچنین، تیم پشتیبانی ۲۴ ساعته هف‌هشتاد در تمام ایام هفته بصورت شبانه‌روز آماده‌ی ارائه‌ی راهنمایی به شما مسافران عزیز است.`,
  },
];

// ****************** End Tour ************************

export const visaMagazine = [
  {
    title: 'شرایط اخذ ویزای دبی برای کودکان',
    description:
      'آوردن بچه ها به دبی برای هر پدر و مادری که خارج از کشور هستند، هیجان انگیز است. با این حال، روند درخواست...',
    src: VisaMagazine,
    path: `${baseURL}mag/dubai-visa-for-children/`,
  },
  {
    title: 'ویزای ترانزیت دبی چیست؟',
    description:
      'اگر تا به حال به کشورهای خارجی سفر کرده باشید، احتمالاً با انواع ویزا آشنا هستید. هر کشور به طور اختصاصی...',
    src: VisaMagazine1,
    path: `${baseURL}mag/dubai-transit-visa/`,
  },
  {
    title: 'سفر به کشورهای بدون نیاز به ویزا برای ایرانیان',
    description:
      'مسافرت و کاوش در سرزمین های جدید همواره یکی از جذاب ترین تجارب انسانی بوده است اما یکی از موانع مهم...',
    src: VisaMagazine2,
    path: `${baseURL}mag/traveling-to-countries-without-the-need-for-a-visa-for-iranians/`,
  },
  {
    title: 'راهنمای کامل دریافت ویزای توریستی دبی 2024',
    description:
      'دبی از جمله بزرگترین شهرهای کشور امارات متحده عربی و یکی از توریست پذیرترین کشورهای دنیا است. فراوانی...',
    src: VisaMagazine3,
    path: `${baseURL}mag/everything-about-getting-a-dubai-visa/`,
  },
];
