import { dubaiFlag, russiaFlag } from 'assets/images';

export const content = {
  russia: {
    title: 'ویزای توریستی روسیه',
    image: russiaFlag,
    reservationRules: [
      'ثبت درخواست به منزله صدور ويزا نمی‌باشد.',
      'پردازش ویزا ۵ تا ۹ روز کاری طول می‌کشد.',
    ],
  },
  dubai: {
    title: 'ویزای توریستی دبی (امارات متحده عربی)',
    image: dubaiFlag,
    reservationRules: [
      'ثبت درخواست به منزله صدور ويزا نمی‌باشد.',
      'پردازش ویزا ۳ تا ۷ روز کاری طول می‌کشد.',
      'کشور امارات به افرادی زیر ۱۸ سالی که قصد دارند به تنهایی مسافرت کنند، ویزا نمی‌دهد.',
    ],
  },
  visaPriceTableRussia: {
    title: 'هزینه صدور ویزای روسیه',
    normal: [{ title: 'توریستی عادی', td: '۱۵۰ دلار', td1: '۸ روز' }],
    instant: [{ title: 'توریستی فوری', td: '۲۳۰ دلار', td1: '۵ روز' }],
    electronic: [{ title: 'الکترونیکی', td: '۷۵ دلار', td1: '۹ روز' }],
  },
  visaPriceTableDubai: {
    title: 'هزینه اخذ ویزا بزرگسال',
    single: [{ title: 'سینگل', td: '295 درهم', td1: '300 درهم', td2: '550 درهم' }],
    multi: [{ title: 'مولتی', td: '--', td1: '550 درهم', td2: '880 درهم' }],
  },
  visaUnderAgePriceTable: {
    title: 'هزینه اخد ویزا زیر ۱۸ سال',
    single: [{ title: 'سینگل', td: '95 درهم', td1: '120 درهم', td2: '280 درهم' }],
    multi: [{ title: 'مولتی', td: '--', td1: '270 درهم', td2: '380 درهم' }],
  },
  renewalFee: {
    title: 'هزینه تمدید ویزا دبی (بزرگسال یا کودک)',
    single: [{ title: 'سینگل', td: '70 درهم', td1: '1100 درهم', td2: '2200 درهم' }],
  },
  visaFAQ: [
    {
      title: 'زمان اخذ ویزای دبی چقدر است؟',
      description:
        'برای دریافت ویزای دبی 3-7 روز کاری زمان لازم است. که در برخی موارد ممکن است تا 10 روز کاری زمان ببرد.',
    },
    {
      title: 'اعتبار ویزای توریستی دبی چقدر است؟',
      description:
        'اعتبار ویزای توریستی دبی 58 روز است. که مسافر موظف است در این دوره وارد دبی شود. چنانچه مسافر در این زمان به دبی سفر نکند، موظف است مجددا برای اخذ ویزای دبی اقدام کند.',
    },
    {
      title: 'آیا ممکن است درخواست ویزای دبی ریجکت شود؟',
      description:
        'بله، در برخی موارد ممکن است درخواست ویزای امارات متحده عربی شما ریجکت شود. در این صورت هزینه ی اخذ و پردازش ویزا مسترد نمی شود.',
    },
    {
      title: ' هزینه اخذ ویزای دبی چقدر است؟',
      description:
        'با توجه به متغیر‌بودن نرخ ارز، برای اطمینان و اطلاع از هزینه های اخذ ویزا، می توانید با شماره تماس 4780-021 تماس بگیرید و با کارشناسان هف‌هشتاد در ارتباط باشید.',
    },
  ],
};
