const TrainDescription = () => {
  return (
    <>
      <p>
        برای شروع سفر ریلی بدون استرس و نگرانی توصیه می کنیم حتما 30 تا 45 دقیقه زودتر از ساعت حرکت
        قطار در ایستگاه حضور داشته باشید. اگر چمدان های سنگین همراه خود دارید و یا نیاز به ویلچر
        دارید، قبل از ورود به ایستگاه می توانید با شماره تماس های مندرج بر روی بلیط قطار خود تماس
        بگیرید و درخواست استفاده از خدمات ترنسفر و ویلچر را بدهید. هم چنین می توانید پس از رسیدن به
        ایستگاه با ماموران راه آهن ایستگاه هماهنگ و درخواست کمک کنید.
      </p>
      <p>
        مهم ترین کاری که باید انجام دهید پیدا کردن اطلاعات قطار خود و شماره ایستگاه و سکوی آن از روی
        مانیتور نمایش دهنده ساعات حرکت قطارها در راه آهن است.
      </p>
      <p>
        بعد از یافتن گیت و سکوی قطار، باید در صف مورد نظر بایستید و مدارک شناسایی و بلیط خود را به
        کارشناسان راه آهن، برای عبور از گیت بازرسی نشان دهید.
      </p>
      <h3 style={{ fontWeight: 'bold' }}>لذت بیشتر سفر با قطار</h3>
      <p>
        پس از عبور از گیت سفر شما آغاز می شود. اگر هنگام خرید بلیط قطار یک کوپه رزرو کرده اید، پس از
        تحویل چمدانهای خود را جایگذاری کنید و از مسیر زیبای ریلی لذت ببرید.
      </p>
      <p>
        برای جلوگیری از خسته شدن در مسیر می توانید از امکانات تفریحی قطار استفاده کنید و در طول مسیر
        به تماشای فیلم و موسیقی بپردازید و یا به رستوان بروید و خود را به یک وعده غذای خوشمزه دعوت
        کنید.
      </p>
    </>
  );
};

export default TrainDescription;
