const TrainDescription = () => {
  return (
    <>
      <p>
        سفر به خارج از کشور هم می تواند مانند سایر سفرهای داخلی شما بدون اضطراب و نگرانی باشد.
        آشنایی با فرهنگ و آداب و رسوم یک کشور دیگر لذت بزرگی است. اما قبل از سفر نکات ضروری را رعایت
        کنید تا سفر به شما بیشتر خوش بگذرد.
      </p>
      <p>
        قبل از پرواز های خارجی باید حداقل دو الی سه ساعت قبل در فرودگاه های بین المللی مورد نظر حضور
        داشته باشید و مدارک شناسایی و پاسپورت خود را به کارشناسان بازرسی ارائه دهید و کارت پرواز خود
        را دریافت کنید.
      </p>
      <p>
        قبل از سفر چند کپی از پاسپورت خود بگیرید. اگر پاسپورت خود را گم کردید یک کپی از آن را برای
        ارائه داشته باشید.
      </p>
      <p>
        پول های خود را به ارز کشور مقصد تبدیل کنید تا نگران استفاده از خدمات آنجا نباشید. توجه داشته
        باشید پول های نقد خود را در کیف دستی و در جایی امن نگهداری کنید.
      </p>
      <p>
        در مورد آدرس سفارت ایران در کشور مقصد تحقیق کنید و اطلاعات کافی در مورد آن داشته باشید. هم
        چنین پیشنهاد هف‌هشتاد به شما این است که قبل از آغاز پرواز های خارجی اپلیکیشن های مورد نیاز
        در کشور مقصد را دانلود و استفاده از آنها یاد بگیرید.
      </p>
    </>
  );
};

export default TrainDescription;
