import styles from './styles.module.scss';
//images
import Image from 'next/image';
import Bus1 from 'public/images/landing/blog/busdetails/bus1.webp';
import Bus2 from 'public/images/landing/blog/busdetails/bus2.webp';
import Bus3 from 'public/images/landing/blog/busdetails/bus3.webp';
import Bus4 from 'public/images/landing/blog/busdetails/bus4.webp';
import Bus5 from 'public/images/landing/blog/busdetails/bus5.webp';
import Bus6 from 'public/images/landing/blog/busdetails/bus6.webp';
import Bus7 from 'public/images/landing/blog/busdetails/bus7.webp';
import Bus8 from 'public/images/landing/blog/busdetails/bus8.webp';
import Bus9 from 'public/images/landing/blog/busdetails/bus9.webp';

const baseURL = process.env.NEXT_PUBLIC_DOMAIN;

export const moreInfoBus = {
  refund: {
    meta: (
      <>
        <title> راهنمای آنلاین استرداد بلیط اتوبوس </title>
        <meta
          name="description"
          content="اگر به هر دلیلی سفر شما کنسل شد،می توانید بلیط اتوبوس خود را استرداد کنید.برای استرداد بلیط اتوبوس نیازی نیست به صورت حضوری مراجعه کنید فقط کافی است وارد سایت هف‌هشتاد شوید و اطلاعات خود را جهت کنسلی بلیط اتوبوس وارد کنید."
        />
        <meta name="keywords" content="استرداد بلیط اتوبوس" />
        <meta property="og:title" content="راهنمای آنلاین استرداد بلیط اتوبوس" />
        <meta property="og:describtion=اگر به هر دلیلی سفر شما کنسل شد،می توانید بلیط اتوبوس خود را استرداد کنید.برای استرداد بلیط اتوبوس نیازی نیست به صورت حضوری مراجعه کنید فقط کافی است وارد سایت هف‌هشتاد شوید و اطلاعات خود را جهت کنسلی بلیط اتوبوس وارد کنید." />
        <meta property="og:type" content="website" />
        <meta property="og:site_name" content="هف‌هشتاد" />
        <meta property="og:locale" content="fa_IR" />
        <meta property="og:image:alt" content="آموزش استرداد بلیط اتوبوس" />
        <link rel="canonical" href={`${baseURL}tourism/bus`} />
        <meta property="og:url" content={`${process.env.NEXT_PUBLIC_BASE_URL}tourism/bus`} />
      </>
    ),
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1>استرداد بلیط اتوبوس</h1>
            <p>
              لغو شدن برنامه سفر و نیاز به استرداد بلیط اتوبوس، اتفاق متداولی است که ممکن است برای
              هر کسی روی دهد. زمانی که
              <a href={`${baseURL}tourism/bus`} target="_blank" rel="noreferrer">
                &nbsp;خرید بلیط اتوبوس&nbsp;
              </a>{' '}
              را در سامانه هف‌هشتاد انجام داده باشید دیگر نگران هدر رفت پول خود نخواهید بود چرا که
              همواره می‌توانید با خیالی آسوده سفر خود را کنسل کنید و هزینه پرداختی را پس بگیرید.
            </p>
            <p>
              نکته‌ مهم درباره کنسل‌ کردن بلیط‌ها این است که پس از استرداد امکان خرید مجدد همان بلیط
              وجود ندارد و شما باید بلیط جدید بخرید. در راستای استرداد بلیط اتوبوس، سازمان
              اتوبوسرانی قوانین و شرایط خاصی را در نظر گرفته که لازم است با این قوانین آشنایی داشته
              باشید و آن‌ها را رعایت کنید. در ادامه قصد داریم به بررسی راهنمای استرداد آنلاین بلیط
              اتوبوس از هف‌هشتاد بپردازیم.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h2>قوانین و شرایط استرداد بلیط اتوبوس در سایت هف‌هشتاد</h2>
          <ul>
            <li>
              اگر یک ساعت پیش از حرکت اتوبوس اقدام به کنسل‌ کردن بلیط خود کنید، باید ۱۰ درصد از مبلغ
              بلیط اتوبوس را به‌عنوان جریمه استرداد پرداخت کنید. مبلغ جریمه برای بلیط‌هایی که در
              کمتر از یک ساعت مانده به حرکت اتوبوس کنسل شوند 50 درصد از مبلغ کل بلیط است.
            </li>
            <li>
              در هف‌هشتاد می‌توانید به‌صورت آنلاین و اینترنتی نسبت به استرداد بلیط اقدام کنید.
            </li>
            <li>
              چنانچه پس از حرکت اتوبوس بلیط خود را کنسل کنید لازم است 50 درصد از هزینه خرید بلیط را
              به‌عنوان جریمه بپردازید.
            </li>
            <li>
              هنگام بازگشت وجه، مبلغی از پول خرید بلیط به‌عنوان جریمه و هزینه‌های مربوط به خدمات
              بانکی از مبلغ واریزی به حساب شما کسر می‌شود.
            </li>
            <li>
              افرادی که بلیط خود را با استفاده از کارت‌های هدیه، بن کارت یا کارت‌های مسدود شده
              خریداری کرده‌اند، پس از کنسلی وجهی دریافت نخواهند کرد.
            </li>
            <li>پس از کنسل‌ کردن بلیط می‌توانید طی سه روز کاری هزینه خرید بلیط را دریافت کنید.</li>
            <li>
              افرادی که پس از حرکت اتوبوس قصد کنسل ‌کردن بلیط خود را دارند می‌توانند از تاریخ حرکت
              تا حداکثر یک هفته برای این کار اقدام کنند.
            </li>
            <li>
              برای استرداد بلیط‌هایی که از طریق شرکت‌های مسافربری خریداری و چاپ شده‌اند، باید به
              همان شرکت مسافربری مراجعه کنید؛ چراکه امکان استرداد اینترنتی این بلیط‌ها از طریق
              سامانه 780 وجود ندارد.
            </li>
            <li>تنها بلیط‌هایی را می‌توانید کنسل کنید که قبلا مورد استفاده قرار نگرفته باشند.</li>
          </ul>
          <br />
          <h3>راهنمای استرداد آنلاین بلیط های اتوبوس در سایت هف‌هشتاد</h3>
          <p>
            در گام اول لازم است به بخش ورود یا ثبت‌نام سایت وارد شده و فیلدهای مربوط به رمز عبور و
            ایمیل خود را با دقت وارد کنید. با ورود به صفحه کاربری خود گزینه‌ای با عنوان سفارشات و
            استردادها پیش روی شما قرار می‌گیرد.
          </p>
          <ul>
            <li>برای کنسل کردن بلیط باید وارد صفحه سفارشات شوید.</li>
            <li>با انتخاب این گزینه می‌توانید به لیستی از سفارشات خود دسترسی پیدا کنید.</li>
            <li>برای استرداد هرکدام لازم است آن‌ها را انتخاب کنید.</li>
          </ul>
          <p>
            اگر موفق به یافتن بلیط موردنظر خود در بخش سفارشات نشدید، در قسمت بالایی صفحه سفارشات
            فیلدهایی مربوط به جست‌وجو وجود دارند که می‌توانید از آن‌ها کمک بگیرید. این فیلدها با
            دریافت شماره سفارش یا تاریخ بلیط می‌توانند بلیط موردنظر شما را به‌راحتی پیدا کنند.
          </p>
          <p>
            پس از پیداکردن بلیط خود باید بررسی‌های دقیق را انجام دهید و نسبت به صحت اطلاعات موجود به
            اطمینان برسید.
          </p>
          <p>
            در گام بعد لازم است گزینه استرداد را انتخاب کنید. با انتخاب این گزینه می‌توانید به بخش
            قوانین و اطلاعات مربوط به استرداد بلیط اتوبوس دسترسی یابید.
          </p>
          <p>پس از مطالعه این قوانین و پذیرفتن آن‌ها کنسل ‌کردن بلیط خود را تأیید کنید.</p>
          <p>
            با تایید استرداد، لازم است چگونگی پرداخت هزینه‌های خرید بلیط را مشخص کنید. در صورتی که
            روی گزینه استرداد آنلاین کلیک کنید وب‌سایت شماره حسابی که متعلق به شما است را تقاضا
            می‌کند.
          </p>
          <p>
            همان‌گونه که بیان شد طی سه روز کاری هزینه خرید بلیط به‌حساب شما واریز خواهد شد. اما بخشی
            از جریمه استرداد از مبلغ کل بلیط کسر می‌شود.
          </p>

          <br />
          <h3>راهکارهای دریافت بلیط و استرداد آن </h3>
          <p>
            برای دریافت بلیط جهت استرداد آن دو راه پیشروی شما قرار دارد. اولین راه پیدا کردن بلیط
            است. پس از خرید بلیط یک پیامک حاوی لینک از سوی هف هشتاد برای شما ارسال می‌شود. در صورتی
            که روی این لینک کلیک کنید، صفحه استرداد بلیط اتوبوس باز می‌شود.
          </p>
          <p>
            دومین راه، اقدام از طریق حساب کاربری است. برای این منظور همان‌طور که پیش‌تر گفتیم وارد
            حساب کاربری خود شوید و سفارشات را پیگیری کنید. با یافتن بلیط خود در لیست سفارشات و
            انتخاب گزینه استرداد، می‌توانید مراحل مربوط به کنسل ‌کردن بلیط را پشت سر بگذارید.
          </p>
          <br />
          <h3>اطلاعات موردنیاز برای استرداد بلیط اتوبوس </h3>
          <p>
            برای استرداد بلیط اتوبوس به چه اطلاعاتی نیاز است؟ این پرسشی است که ممکن است ذهن شما را
            نیز به خود مشغول کرده باشد. برای ثبت درخواست استرداد در هف‌هشتاد، باید اطلاعات خاصی را
            وارد کنید. این اطلاعات شامل موارد زیر می‌شوند:
          </p>
          <ul>
            <li>شماره‌ تلفن همراه</li>
            <li>شماره ملی مورداستفاده برای خرید بلیط</li>
            <li>شناسه مربوط به پایانه بلیط خریداری شده</li>
          </ul>

          <br />
          <h4>کلام پایانی</h4>
          <p>
            استرداد آنلاین بلیط‌های اتوبوس از طریق سایت هف‌هشتاد بسیار راحت است و بدون نیاز به
            مراجعه به شرکت‌های مسافربری می‌توانید درخواست خود را ثبت کنید. بنابراین با خیالی آسوده
            نسبت به خرید و استرداد بلیط اتوبوس اقدام کنید. در صورت هرگونه سوال در مورد استرداد بلیط
            اتوبوس می‌توانید راهنمایی‌های لازم را از کارشناسان ما دریافت کنید.
          </p>
        </div>
      </div>
    ),
  },
  services: {
    meta: (
      <>
        <title>خدمات و امکانات شرکت های اتوبوسرانی</title>

        <meta
          name="description"
          content="معرفی و بررسی خدمات و امکانات شرکت های اتوبوسرانی،خدمات و امکانات شرکت های اتوبوسرانی بسیار متنوع هستند که شامل:پذیرایی در طول مسیر، پخش فیلم و ارائه کتاب به مسافران در طول مسیر، امکان خرید بلیط به صورت آنلاین است."
        />
        <meta name="keywords" content="خدمات و امکانات شرکت های اتوبوسرانی" />
        <meta property="og:title" content="خدمات و امکانات شرکت های اتوبوسرانی" />
        <meta property="og:describtion=معرفی و بررسی خدمات و امکانات شرکت های اتوبوسرانی،خدمات و امکانات شرکت های اتوبوسرانی بسیار متنوع هستند که شامل:پذیرایی در طول مسیر، پخش فیلم و ارائه کتاب به مسافران در طول مسیر، امکان خرید بلیط به صورت آنلاین است." />
        <meta property="og:type" content="website" />
        <meta property="og:site_name" content="هف‌هشتاد" />
        <meta property="og:locale" content="fa_IR" />
        <meta property="og:image:alt" content="خدمات شرکت های اتوبوسرانی ایران" />
        <link rel="canonical" href={`${baseURL}tourism/bus`} />
        <meta property="og:url" content={`${process.env.NEXT_PUBLIC_BASE_URL}tourism/bus`} />
      </>
    ),
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1>خدمات و امکانات شرکت های اتوبوسرانی</h1>
            <p>
              امروزه حمل و نقل با اتوبوس به دلایلی بسیار رایج شده است، زیرا اتوبوس یکی از مقرون به
              صرفه ترین وسایل حمل و نقل در ایران محسوب می شود. سالانه حدود 400 میلیون سفر اتوبوسی در
              کشور انجام می شود. در حال حاضر بیش از 20 شرکت خصوصی اتوبوسرانی خدمات حمل و نقل جاده ای
              در ایران انجام می دهند. در ادامه قصد داریم در مورد خدمات و امکانات شرکت های اتوبوسرانی
              و انواع اتوبوس های آنها صحبت کنیم.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h2>بررسی خدمات و امکانات شرکت های اتوبوسرانی در ایران</h2>
          <p>
            خدمات و امکانات شرکت های اتوبوسرانی بسیار متنوع هستند. این خدمات شامل ارائه بلیط در هر
            زمان و برای مسیرهای متنوع و گسترده، پذیرایی در طول مسیر، پخش فیلم و ارائه کتاب به
            مسافران در طول مسیر، امکان خرید بلیط به صورت آنلاین و بهره مندی از پرسنلی حرفه ای و خوش
            برخورد خواهند بود.
          </p>
          <p>
            بیشتر شرکت های اتوبوسرانی عملکرد بسیار مناسب و قابل قبولی در دوران شیوع ویروس کرونا
            داشتند و در لیست بهترین شرکت های حمل و نقل مسافربری اتوبوسرانی ایران قرار گرفتند. این
            شرکت ها قانون استفاده از یک سوم ظرفیت اتوبوس در ایام کرونا را وضع کردند و سلامتی مسافران
            را اولویت قرار دادند. همچنین از دیگر خدمات شرکت های اتوبوسرانی در دوران کرونا می توان به
            تهیه ماسک و مواد ضدعفونی کننده برای همه مسافران اشاره کرد. بهترین شرکت های اتوبوسرانی با
            پاسخگویی مناسب، کادری منظم و مرتب و پاسخگویی سریع به تلفن برای پشتیبانی، بهترین خدمات را
            به مسافران خود ارائه می دهند.
          </p>
          <p>
            امروزه با پیشرفت تکنولوژی در صنایع مختلف، اتوبوس های VIP جایگزین اتوبوس های قدیمی و
            فرسوده شدند و سفر را برای مردم بسیار راحت و لذت بخش کرده اند. از مهم ترین خدمات و
            امکانات شرکت های اتوبوسرانی می توان به استفاده از اتوبوس های متنوع شامل اتوبوس های VIP و
            معمولی اشاره کرد.
          </p>
          <p>
            هرکدام از شرکت های اتوبوسرانی خدمات مختلفی به مسافران خود ارائه می دهند. در ادامه خدمات
            و امکانات چند نمونه از بهترین و مطرح ترین شرکت های اتوبوسرانی را معرفی و بررسی می کنیم.
          </p>
          <br />
          <h3>خدمات و امکانات شرکت اتوبوسرانی ایران پیما</h3>
          <p>
            شرکت ایران پیما یکی از قدیمی ترین اتوبوسرانی های ایران است. این شرکت در تمامی شهرهای
            کشور شعبه دارد و برخی از این شعب به دلیل قدمت زیاد در فهرست آثار ملی کشور قرار گرفته
            اند. این شرکت از نیم قرن پیش فعالیت خود را در تهران و سپس در بیشتر شهرهای ایران آغاز
            کرد.
          </p>
          <p>
            {' '}
            در سال ۱۳۶۹ پس از تأسیس پایانه کاوه در اصفهان، برخی از رانندگان این شرکت که صاحب اتوبوس
            بودند، دو تعاونی در پایانه های کاوه و صفه اصفهان به نام ایران پیما تأسیس کردند. در حال
            حاضر این شرکت حدود 120 مسیر در کشور را پوشش می دهد که مسافران را به صورت 24 ساعته به
            مقاصد مورد نظر می رساند. در هف‌هشتاد می توانید بلیط اتوبوس شرکت های ایران پیما را به
            مقصدهای متفاوت تهیه کنید.
          </p>
          <br />
          <h4>اتوبوس های شرکت ایران پیما</h4>
          <p>
            در ناوگان ایران پیما ابتدا از دو نوع اتوبوس استفاده می شد: اتوبوس نوع اول ماکروس و نوع
            دوم اتوبوس بنز 302 با طرح اختصاصی ایران پیما و رنگ قرمز بودند. این شرکت در سال 1394 برای
            اولین بار جدیدترین اتوبوس های دنیا را خریداری و اتوبوس های ولوو B12، B7 و غیره را به
            ناوگان خود اضافه کرد. در آن زمان این حرکت یک تحول بزرگ در شرکت های مسافربری ایران به
            حساب می آمد.
          </p>
          <br />
          <h4>نمایندگی های شرکت ایران پیما</h4>
          <p>
            شرکت ایران پیما 123 دفتر فعال در شهرهای ایران دارد. شما می توانید بلیط اتوبوس های ایران
            پیما را به صورت اینترنتی از هف‌هشتاد خریداری کنید. نمایندگی های ایران پیما در شهرهایی
            مانند اصفهان، تهران، کرمان، اهواز، شیراز، ساری، تبریز، کرج، بابل، شاهین شهر، آبادان،
            ساری، شهرکورد، ارومیه وغیره به مسافران خدمات رسانی می کنند.
          </p>
          <p>
            شرکت اتوبوسرانی ایران پیما از مسافران در مسیرهای پر تردد استقبال می کند و اتوبوس های این
            شرکت در بیشتر مسیرهای بین شهری رفت و آمد دارند.
          </p>
          <br />
          <h4>
            <a
              style={{ color: 'white', backgroundColor: '#065BAA' }}
              href={`${baseURL}mag/trip-to-filband-village/`}
              target="_blank"
              rel="noreferrer"
            >
              &nbsp;تجربه سفر به روستای فیلبند با اتوبوس&nbsp;
            </a>
          </h4>
          <br />
          <h3>خدمات و امکانات شرکت اتوبوسرانی گیتی پیما</h3>
          <p>
            گیتی پیما یکی از شرکت های قدیمی مسافربری و اتوبوسرانی است. این شرکت کار خود را در
            ترمینال غرب تهران آغاز کرده و در ابتدا چند روز در هفته مسافران را در مسیرهای خاصی به
            مقصد می رساند. اتوبوس های شرکت حمل و نقل مسافربری گیتی پیما عمدتا در مسیر شهرهای غربی
            رفت وآمد می کنند. افرادی که قصد سفر به شهرهای غربی ایران را دارند می توانند با{' '}
            <a href={`${baseURL}tourism/bus`} target="_blank" rel="noreferrer">
              &nbsp;خرید بلیط اتوبوس&nbsp;
            </a>{' '}
            گیتی پیما از ۷۸۰ سفری ارزان و آرام را تجربه کنند. پس از افزایش تقاضا برای مسافرت های بین
            شهری با اتوبوس، این شرکت برای جلب رضایت مشتریان خود به اتوبوس های جدید مجهز شد. گیتی
            پیما در چند سال گذشته اتوبوس های VIP را به ناوگان خود اضافه کرده است تا رضایت مسافرانی
            که قصد سفر با این شرکت را دارند جلب کند.
          </p>
          <h4>اتوبوس های گیتی پیما</h4>
          <p>
            ناوگان این شرکت مجهز به اتوبوس VIPاست. این اتوبوس ها از جدیدترین، ایمن ترین و بهترین
            شرکت های اتوبوسرانی انتخاب شده اند و سفری آرام را به شما هدیه می دهند. رفتار خوب راننده
            و مهمانداران، تحویل بسته های غذا به مسافران، نظارت شخصی بر هر صندلی وغیره از بارزترین
            امکانات سفر با اتوبوس های این شرکت هستند.
          </p>
          <h4>میزبانی از مسافران</h4>
          <p>
            در طول سفر یکی از نماینده های گیتی پیما به عنوان مهماندار در اتوبوس حضور دارد و از
            مسافران پذیرایی می کند. وظیفه این فرد راهنمایی مسافران، پخش بسته های غذایی وغیره است.
            معمولا مهماندار در صندلی جلو در کنار راننده حضور دارد که در صورت لزوم می تواند شما را
            راهنمایی کند. در طول سفر، راننده اتوبوس مجاز است در مکان های مشخص شده توسط اداره ترافیک
            توقف کند. مهماندار اطلاعات لازم در مورد مدت زمان توقف، دستورالعمل های کلی در مورد توقف
            وغیره را به مسافران می دهد، همچنین این فرد وظیفه دارد قبل از حرکت حضور همه را بررسی کند
            تا اتوبوس بدون مسافر حرکت نکند.
          </p>
          <h4>راحتی در اتوبوس</h4>
          <p>
            در اتوبوس های وی آی پی گیتی پیما فاصله بین صندلی ها بیشتر شده اند. علاوه بر این، پشتی
            صندلی ها را می توان با استفاده از ضامن نصب شده در کنار صندلی پایین یا بالا برد. با این
            ویژگی می توانید صندلی را به تخت تبدیل کنید و در اتوبوس به راحتی بخوابید. پشت هر صندلی یک
            مانیتور برای هر نفر تعبیه شده است که می توانید به صورت جداگانه فیلم تماشا کنید یا به
            موسیقی گوش دهید. روی هر مانیتور یک جک هدفون تعبیه شده است که هنگام تماشای فیلم می توانید
            هدفون یا بلندگوی خود را به آن وصل کنید. به لطف پورت USB، می توانید فلش مموری خود را متصل
            کرده و فیلم های مورد علاقه خود را تماشا کنید. در صورت لزوم، تلفن همراه یا تبلت خود را
            نیز می توانید از طریق کابل و این کانکتور شارژ کنید.
          </p>
          <br />
          <h3>خدمات و امکانات شرکت اتوبوسرانی رویال سفر</h3>
          <p>
            شرکت اتوبوسرانی رویال سفر یکی از قدیمی ترین شرکت های مسافربری ایران است که در دی ماه
            1358 تاسیس شد و فعالیت رسمی خود را با مرکز پایانه بیهقی تهران آغاز کرد. رویال سفر با
            ارائه خدمات منحصر به فرد خود تحولات شگرفی را در صنعت حمل و نقل و مسافربری کشور ایجاد
            کرده است. این شرکت از ابتدای فعالیت خود ناوگان خود را با مجهزترین و جدیدترین اتوبوس ها
            برای جلب رضایت مشتریان گسترش داده و یکی اولین شرکت های وارد کننده اتوبوس VIP به صنعت حمل
            و نقل جاده ای کشور محسوب می شود. به همین دلیل این شرکت از محبوبیت و شهرت خاصی برخوردار
            است.
          </p>
          <h4>خدمات VIPرویال سفر</h4>
          <p>
            شرکت مسافربری رویال سفر یکی از اولین شرکت هایی بود که از اتوبوس های VIP برای تمامی خدمات
            خود استفاده کرد. در واقع این شرکت اولین واردکننده های اتوبوس VIP ۲۵ نفره بوده است. با
            ورود این اتوبوس ها به ناوگان حمل و نقل مسافر کشور، سفر با اتوبوس بر خلاف گذشته دیگر خسته
            کننده نبود و بار دیگر سفر زمینی با اتوبوس مورد توجه بسیاری از مردم قرار گرفت.
          </p>
          <p>
            در اتوبوس های معمولی به دلیل تعداد زیاد صندلی ها و فاصله کم و همچنین طراحی فنی و ساخت
            نامناسب، مسافران خاطره خوبی از سفر با اتوبوس نداشتند. اما اتوبوس های VIP با دو نوع صندلی
            تخت شو و نیمه تخت شو، نواقص اتوبوس های معمولی را کاملا برطرف کرده و سواری را برای
            مسافران بسیار دلپذیر و راحت کرده اند.
          </p>
          <p>
            اتوبوس های VIP شرکت رویال سفر در بسیاری از مسیرهای داخلی و خارجی کشور فعالیت می کنند.
            اکثر اتوبوس های VIP رویال سفر متعلق به شرکت های مان، ولوو و اسکانیا هستند و این شرکت ها
            از معروف ترین و بهترین تولیدکنندگان اتوبوس در جهان محسوب می شوند.
          </p>
          <p>
            اتوبوس هایVIP حداکثر ظرفیت 25 نفر را دارند که باعث افزایش فاصله بین صندلی ها، راحتی
            بیشتر و بزرگتر شدن صندلی ها شده است. این اتوبوس ها دارای سه ردیف صندلی پهن، یک ردیف
            صندلی تکی و دو ردیف در کنار یکدیگر هستند. صندلی های اتوبوس VIP برای استراحت در زمان حرکت
            تا 145 درجه به پشت خم می شوند. اگرچه قیمت بلیط این اتوبوس ها کمی بالاتر از اتوبوس های
            معمولی هستند، اما هزینه آنها همچنان بسیار مناسب بوده و می توانند انتخاب بسیار خوبی به
            خصوص برای مسیرهای دور و طولانی باشند.
          </p>
          <p>
            از جمله امکانات ویژه موجود در اتوبوس های VIP می توان به تهویه مطبوع، سیستم صوتی و
            تصویری، صندلی های مبله وغیره اشاره کرد.
          </p>
          <br />
          <h3>خدمات و امکانات شرکت اتوبوسرانی سیر و سفر</h3>
          <p>
            شرکت مسافربری سیر و سفر در سال 1369 به عنوان اولین شرکت مسافربری خصوصی در ایران تاسیس
            شد. این شرکت در بسیاری از شهرهای ایران فعالیت می کند. این شرکت برای افزایش راحتی و آسایش
            مسافران به تعداد زیادی اتوبوس VIP مجهز شده است.
          </p>
          <h4>اتوبوس های سیر و سفر</h4>
          <p>
            اتوبوس های قدیمی فقط دو نمایشگر بزرگ در وسط و جلوی اتوبوس داشتند که مسافران می توانستند
            در حین رانندگی فیلم تماشا کنند. معمولاً فیلم ها به دلخواه راننده پخش می شد و ممکن بود
            برخی از مسافران تمایلی به دیدن آن نداشته باشند. اما به مرور زمان پشتی تمامی صندلی های
            شرکت مسافربری سیر و سفر به مانیتور مجهز شد.
          </p>
          <p>
            {' '}
            مسافران می توانند با هندزفری فیلم موردعلاقه خود را تماشا کنند یا به موسیقی گوش دهند. از
            آنجایی که این مانیتورها دارای پورت USB است، می توانید هنگام رانندگی گوشی موبایل خود را
            نیز شارژ کنید. مانیتور پشت صندلی یکی از امکاناتی است که می تواند راحتی شما را در اتوبوس
            تا حد زیادی بهبود بخشد.
          </p>
          <br />
          <h4>پذیرایی در اتوبوس</h4>
          <p>
            در اولین دقایق پس از سوار شدن، مهماندار بسته هایی حاوی مواد غذایی مانند نوشیدنی، کیک،
            کلوچه وغیره را به مسافران می دهد. همچنین در اتوبوس یخچالی تعبیه شده است که بطری های کوچک
            آب معدنی در آن قرار دارد تا مسافران برای رفع تشنگی از آن بنوشند.
          </p>
          <br />
          <h4>باشگاه نمایندگان و مشتریان</h4>
          <p>
            شرکت مسافربری سیر و سفر دارای نمایندگی های زیادی در شهرها و مراکز استان های ایران است.
            در صورت عضویت در باشگاه مشتریان این شرکت می توانید در هنگام خرید بلیط از تخفیف برخوردار
            شوید.
          </p>{' '}
          <br />
          <h4>سخن پایانی</h4>
          <p>
            اگر اتوبوسی که با آن سفر می کنید دارای تجهیزات رفاهی مناسب و همچنین دارای استانداردهای
            جهانی از نظر فنی باشد، سفری خوش و فراموش نشدنی در انتظار شما خواهد بود. با خرید بلیط
            اتوبوس از سامانه ۷۸۰، می توانید بلیط خود را از معتبرترین شرکت های اتوبوسرانی خریداری
            کرده و بر اساس نیاز و هزینه ای که در نظر گرفته اید بهترین اتوبوس را انتخاب کنید. خدمات و
            امکانات شرکت های اتوبوسرانی بسیار متنوع هستند و بهتر است قبل از خرید بلیط اتوبوس آنها را
            بررسی کنید. با این حال امکاناتی که این شرکت ها در اختیار شما قرار می دهند سفری راحت، امن
            و لذت بخش را برای شما رقم خواهند زد.
          </p>
        </div>
      </div>
    ),
  },
  localIntroduction: {
    meta: (
      <>
        <title>معرفی شرکت های اتوبوسرانی ایران</title>
        <meta
          name="description"
          content="اتوبوس ها و شرکت های اتوبوسرانی با توجه به ویژگی های خود و خدماتی که ارائه می دهند طرفداران خاص خود را دارند. با خرید بلیط اتوبوس از هف‌هشتاد امنیت و آرامش سفر خود را تامین کنید."
        />
        <meta name="keywords" content="شرکت های اتوبوسرانی " />
        <meta property="og:title" content="معرفی شرکت های اتوبوسرانی ایران" />
        <meta property="og:describtion=اتوبوس ها و شرکت های اتوبوسرانی با توجه به ویژگی های خود و خدماتی که ارائه می دهند طرفداران خاص خود را دارند. با خرید بلیط اتوبوس از هف‌هشتاد امنیت و آرامش سفر خود را تامین کنید. " />
        <meta property="og:type" content="website" />
        <meta property="og:site_name" content="هف‌هشتاد" />
        <meta property="og:locale" content="fa_IR" />
        <meta property="og:image:alt" content="شرکت های اتوبوسرانی ایران" />
        <link rel="canonical" href={`${baseURL}tourism/bus`} />
        <meta property="og:url" content={`${process.env.NEXT_PUBLIC_BASE_URL}tourism/bus`} />
      </>
    ),
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1>معرفی شرکت های اتوبوسرانی ایران</h1>
            <p>
              یکی از محبوب ترین وسایل حمل و نقل عمومی اتوبوس است. شرکت های اتوبوسرانی معتبر زیادی در
              ایران فعالیت می کنند که به لطف استفاده از تجهیزات و اتوبوس های پیشرفته توانسته اند
              محبوبیت کسب کنند. برخی از این شرکت های اتوبوسرانی ایرانی سابقه طولانی مدتی دارند،
              بنابراین اگر از افراد مسن در مورد تاریخچه و شهرت آنها بپرسید، اطلاعات زیادی در اختیار
              شما قرار می دهند. در هف‌هشتاد بلیط شرکت هایی مانند ایران پیما، سیر و سفر، گیتی پیما،
              رویال سفر، همسفر و آریا سفر که از شناخته شده ترین اتوبوسرانی های ایرانی هستند را در
              اختیار شما قرار می دهیم.
            </p>
          </div>
        </div>

        <div className="container p-4">
          <h2>خرید آنلاین بلیط اتوبوس</h2>
          <p>
            اتوبوس ها و شرکت های اتوبوسرانی با توجه به ویژگی های خود و خدماتی که ارائه می دهند
            طرفداران خاص خود را دارند. با
            <a href={`${baseURL}tourism/bus`} target="_blank" rel="noreferrer">
              &nbsp;خرید بلیط اتوبوس از 780&nbsp;
            </a>
            می توانید اتوبوس مورد نظر خود را از هر شرکتی که بخواهید با بهترین قیمت و به صورت آنلاین
            خریداری کنید.
          </p>

          <p>
            چندین گزینه وجود دارد که باید قبل از خرید بلیط در نظر بگیرید. اولین نکته تعداد صندلی های
            اتوبوس است. هر چه تعداد صندلی ها کمتر باشد، فضای بیشتری برای نشستن و نگهداری وسایل شخصی
            وجود دارد. اتوبوس هایی که صندلی های کمتری دارند معمولاً دارای صندلی های VIP فردی نیز
            هستند. پذیرایی اتوبوس ها تفاوت چندانی با هم ندارند. تنها نکته باقی مانده شرکت های
            مسافربری هستند که در ادامه انواع مختلف آنها را بررسی می کنیم.
          </p>

          <br />
          <h3>شرکت اتوبوسرانی ایران پیما</h3>

          <p>
            ایران پیما را می توان یکی از قدیمی ترین شرکت های اتوبوسرانی ایران دانست که همچنان در این
            زمینه به فعالیت خود ادامه می دهد. فعالیت شرکت اتوبوسرانی ایران پیما از سال 1358 آغاز شد.
            جالب است بدانید که این شرکت اتوبوسرانی در زمان تاسیس از اتوبوس های اروپایی استفاده می
            کرد.
          </p>
          <p>
            شاید بتوان این مورد را یکی از عوامل اصلی تاثیرگذار بر شهرت این شرکت دانست. فعالیت شرکت
            ایران پیما در چند سال گذشته با استفاده از اتوبوس های اروپایی پایان یافت، اما این شرکت با
            بهترین ناوگان حمل و نقل جاده ای به کار خود ادامه داد. کم کم شرکت اتوبوسرانی ایران پیما
            کار خود را گسترش داد، به طوری که امروز شاهد نمایندگان فعال این شرکت اتوبوسرانی در شهرهای
            مختلف ایران هستیم.
          </p>
          <p>
            جدیدترین و پیشرفته ترین اتوبوس های شرکت اتوبوسرانی ایرانی پیما اتوبوس های VIP هستند.
            ناگفته نماند که برخورداری از ناوگان جاده ای پیشرفته تنها یکی از مزیت ها و عوامل شهرت این
            شرکت اتوبوسرانی محسوب می شود. از دیگر مزیت های این شرکت می توان به راننده های مودب و
            صبور اشاره کرد که سفر شما را آسان تر و لذت بخش تر می کنند. بلیط اتوبوس این شرکت
            اتوبوسرانی را می توان به ساده ترین روش در تمامی مسیرهای پر رفت وآمد کشور از ۷۸۰ تهیه
            کرد. از طرفی با توجه به تنوع بالای اتوبوس های ایران پیما در انتخاب خود محدودیتی نخواهید
            داشت.
          </p>

          <h3>شرکت اتوبوسرانی همسفر</h3>
          <p>
            یکی دیگر از بهترین شرکت های اتوبوسرانی ایران، شرکت اتوبوسرانی همسفر است. در مقایسه با
            شرکت اتوبوسرانی ایران پیما می توان گفت که شرکت اتوبوسرانی همسفر قدمت کمتری دارد. این
            شرکت اتوبوسرانی در سال 1378 فعالیت خود را تنها با 100 دستگاه اتوبوس آغاز کرد. با این حال
            به دلیل شهرت و محبوبیتی که در بین مردم به دست آورد، تنها مدت کوتاهی پس از شروع فعالیت،
            توانست تعداد ناوگان خود را افزایش دهد و با قدرت بیشتری به مردم خدمت کند. استفاده شرکت
            اتوبوسرانی همسفر از اتوبوس هایVIP باعث شده است که اکثر مسافران، این شرکت را با صندلی های
            راحت آن بشناسند.
          </p>
          <p>
            البته صندلی های راحت تنها یکی از مزیت های اتوبوس های این شرکت است، از دیگر مزایای آن می
            توان به تهویه خوب و سیستم صوتی و تصویری اشاره کرد. به طور کلی اتوبوس های VIP همسفر به
            قدری باکیفیت هستند که می توان آنها را با قطارهای درجه یک ایران مقایسه کرد. بنابراین اگر
            سفر با قطار به هر دلیلی برای شما امکان پذیر نیست، اتوبوس های شرکت اتوبوسرانی همسفر
            جایگزین خوبی هستند.
          </p>

          <br />
          <h3>شرکت اتوبوسرانی سیر و سفر</h3>

          <p>
            از دیگر شرکت های اتوبوسرانی ایران که احتمالا نام آنها را شنیده اید می توان به شرکت
            اتوبوسرانی سیر و سفر اشاره کرد. این شرکت اتوبوسرانی از سال 1369 در ناوگان حمل و نقل
            زمینی ایران فعالیت می کند. این شرکت اتوبوسرانی ایرانی مانند سایر شرکت های اتوبوسرانی
            برتر کشور دارای تنوع بسیار زیادی در اتوبوس های خود است و علاوه بر اتوبوس های معمولی از
            اتوبوس های VIP در ناوگان حمل و نقل خود استفاده می کند.
          </p>
          <p>
            سفر با شرکت های اتوبوسرانی سیر و سفر می تواند یک تجربه هیجان انگیز باشد. اتوبوس های این
            شرکت امکانات زیادی دارند که همگی برای ایجاد شرایط بهتر در طول سفر طراحی شده اند.
          </p>

          <h3>شرکت اتوبوسرانی رویال سفر</h3>
          <p>
            این شرکت از سال 1394 فعالیت خود را آغاز کرد و در سال های گذشته همه تلاش خود را برای
            ایجاد تجربه ای لذت بخش و راحت از سفر برای مسافران به کار گرفته است. این شرکت اتوبوسرانی
            به دلیل ارائه خدمات پیشرفته خیلی زود توانست از رقبای خود پیشی بگیرد.
          </p>
          <p>
            در مقایسه با سایر شرکت های اتوبوسرانی، رویال سفر تا حد امکان از اتوبوس هایVIP استفاده می
            کند که باعث راحتی بیشتر در طول سفر می شود. به طور کلی اکثر مسافران برای تجربه یک سفر خوب
            و راحت، بلیط اتوبوس VIP رویال سفر را خریداری می کنند.
          </p>
          <br />
          <h3>شرکت اتوبوسرانی گیتی پیما </h3>

          <p>
            گیتی پیما یکی دیگر از شرکت های اتوبوسرانی فعال است که می توان در لیست بهترین شرکت های
            اتوبوسرانی ایران به آن اشاره کرد. هدف اصلی این شرکت اتوبوسرانی ایجاد آسایش بیشتر مسافران
            در طول سفر است. دفتر اصلی این شرکت اتوبوسرانی در ترمینال غرب تهران قرار داد.
          </p>
          <p>
            اگر بخواهیم برنامه های سفر شرکت اتوبوسرانی گیتی پیما را توضیح دهیم، می توان گفت که
            اتوبوس های این شرکت عمدتاً به سمت شهرهای غربی ایران می روند. بنابراین اگر برنامه سفر شما
            به مناطق غربی کشور منتهی می شود، خرید بلیط اتوبوس از شرکت اتوبوسرانی گیتی پیما برای شما
            انتخاب مناسبی خواهد بود.
          </p>
          <h3>شرکت اتوبوسرانی آریا سفر آسیا</h3>
          <p>
            شرکت آریا سفر آسیا یکی از بهترین شرکت های اتوبوسرانی ایران محسوب می شود و به دلیل خدمات
            بسیار خوبی که ارائه می دهد در این لیست قرار گرفته است. این شرکت که نمایندگان آن در
            ترمینال جنوب و همچنین ترمینال غرب تهران حضور دارند، به تمامی مناطق مرکزی، جنوبی، جنوب
            شرقی و شمال کشور سفر دارد و یکی از مهم ترین شرکت های اتوبوسرانی کشور به شمار می رود.
          </p>
          <p>
            از دیگر ویژگی های این شرکت حمل و نقل جاده ای می توان به استفاده از کادر مجرب و از همه
            مهم تر استفاده از اتوبوس های مدرن و VIP اشاره کرد. قیمت بلیط اتوبوس های این شرکت نیز
            متناسب با خدمات ارائه شده در نظر گرفته شده اند. بنابراین یکی از پیشنهادات اصلی برای سفر
            به مناطق جنوبی و شمالی کشور استفاده از اتوبوس های این شرکت مسافربری است. آریا سفر آسیا
            قصد دارد در آینده نزدیک مناطق و شهرهای بیشتری از کشور را تحت پوشش قرار دهد.
          </p>
          <h4>کلام پایانی</h4>
          <p>
            به عنوان کلام پایانی در این مقاله در مورد معرفی شرکت های اتوبوسرانی ایران، بهتر است به
            این نکته اشاره کنیم که موارد ذکر شده تنها بخشی از بهترین شرکت های اتوبوسرانی فعال در
            ایران بودند و شرکت های مطرح دیگری مانند شرکت میهن نور، تابان سیر، لوان نور و ماه پیما
            ایرانیان در این زمینه فعالیت می کنند.
          </p>
          <p>
            با خرید اینترنتی بلیط اتوبوس از ۷۸۰، از مزایای بی شماری بهره مند خواهید شد. خرید
            اینترنتی بلیط اتوبوس از این سامانه به سادگی و در کم ترین زمان انجام می شود و می توانید
            در زمان و هزینه خود صرفه جویی کنید. تنوع شرکت های اتوبوسرانی در سامانه ما بسیار زیاد است
            و هیچ محدودیتی برای خرید بلیط اتوبوس در مسیرهای متفاوت و در زمان دلخواه نخواهید داشت.
          </p>
        </div>
      </div>
    ),
  },
  vip: {
    meta: (
      <>
        <title>معرفی خدمات اتوبوس های VIP</title>
        <meta
          name="description"
          content="اتوبوس های VIP تجربه سفر جاده ای به صورت گروهی را به کلی متحول کرده اند. هف‌هشتاد با در نظر گرفتن میزان رضایت مسافران از این نوع اتوبوس ها امکان خرید بلیط اتوبوس های ویژه در سامانه حمل ونقل سراسری را ایجاد کرده است. "
        />
        <meta name="keywords" content="خدمات اتوبوس های VIP" />
        <meta property="og:title" content="معرفی بهترین و لوکس ترین اتوبوس های جهان" />
        <meta property="og:describtion=اتوبوس های VIP تجربه سفر جاده ای به صورت گروهی را به کلی متحول کرده اند. هف‌هشتاد با در نظر گرفتن میزان رضایت مسافران از این نوع اتوبوس ها امکان خرید بلیط اتوبوس های ویژه در سامانه حمل ونقل سراسری را ایجاد کرده است. " />
        <meta property="og:type" content="website" />
        <meta property="og:site_name" content="هف‌هشتاد" />
        <meta property="og:locale" content="fa_IR" />
        <meta
          property="og:image"
          content={`${process.env.NEXT_PUBLIC_BASE_URL}/images/landing/blog/busdetails/bus7.webp`}
        />
        <meta property="og:image:alt" content="عکس خدمات اتوبوس های VIP" />
        <link rel="canonical" href={`${baseURL}tourism/bus`} />
        <meta property="og:url" content={`${process.env.NEXT_PUBLIC_BASE_URL}tourism/bus`} />
      </>
    ),
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1>معرفی خدمات اتوبوس های VIP</h1>
            <p>
              اتوبوس های VIP تجربه سفر جاده ای به صورت گروهی را به کلی متحول کرده اند. هف‌هشتاد با
              در نظر گرفتن میزان رضایت مسافران از این نوع اتوبوس ها امکان
              <a href={`${baseURL}tourism/bus`} target="_blank" rel="noreferrer">
                &nbsp;خرید بلیط اتوبوس های ویژه&nbsp;
              </a>{' '}
              در سامانه حمل ونقل سراسری را ایجاد کرده است.
            </p>
            <p>
              سفر با این اتوبوس ها علاوه بر راحتی صندلی ها، احساس نکردن لاستیک ها بر روی دست
              اندازها، امکانات رفاهی وغیره می تواند سفر خوبی را برای شما به ارمغان بیاورد. در ادامه
              در رابطه با خدمات اتوبوس های VIP مفصل تر صحبت می کنیم تا هنگام خرید بلیط اتوبوس در
              هف‌هشتاد اطلاعات کاملی در خصوص این نوع اتوبوس ها داشته باشید.
            </p>
          </div>
        </div>
        <br />
        <div className="d-flex justify-content-center">
          <Image src={Bus7} alt="bus" />
        </div>
        <br />

        <div className="container p-4">
          <h3>تفاوت مهم اتوبوس های VIP و معمولی</h3>
          <p>
            مهم ترین تفاوت این دو اتوبوس در ظرفیت، جنس صندلی ها، امکانات و خدمات موجود در آن ها است.
            از همین رو هر مسافر با در نظر گرفتن طول مسافت بلیط خود را تهیه می کند. راحتی در اتوبوس
            های وی آی پی بسیار بیشتر از اتوبوس های معمولی است؛ چراکه صندلی های این اتوبوس ها به حال
            تخت در می آیند. اما در اتوبوس های عادی تنها کمی می توان پشتی صندلی را خم کرد.
          </p>
          <p>
            همچنین مسافران باید به این نکته دقت کنند که به علت قدیمی بودن برخی اتوبوس های معمولی
            ممکن است در طول سفر از خستگی، سردرد وغیره رنج ببرند. چراکه این اتوبوس ها نسبت به اتوبوس
            های وی آی پی قدیمی تر هستند و صدای بلند تری دارند و در شرایطی ممکن است فرد در آن احساس
            راحتی نکند و دچار کمردرد و پادرد شود.
          </p>

          <br />
          <h3>خدمات اتوبوس های VIP</h3>
          <p>
            کلمه VIP مخفف عبارت Very Important Person به معنای افراد ویژه است. از این کلمه برای
            ارائه خدمات ویژه استفاده می شود. اتوبوس های VIPدر سال های اخیر وارد بازار شده اند و از
            اتوبوس های دیگر به روزتر هستند و کارایی بیشتری دارند. در ادامه خدمات اتوبوس های VIP را
            شرح خواهیم داد.
          </p>
          <h3>ظرفیت پایین اتوبوس های VIP</h3>
          <p>
            ظرفیت کل این اتوبوس ها حدود ۲۵ نفر است، بنابراین اگر قصد دارید به صورت خانوادگی یا گروهی
            سفر کنید می توانید تمام صندلی های اتوبوس را در هف‌هشتاد رزرو کنید.
          </p>
          <p>
            {' '}
            صندلی اتوبوس های وی آی پی می توانند تا 145 درجه خم شوند و مسافران می توانند در هر زمان
            که بخواهند استراحت کنند. به علت زیاد بودن پهنای این صندلی ها مسافران روی آن احساس راحتی
            می کنند. همچنین به خاطر فاصله ۶۰ سانتی متری بین لاستیک و زمین مسافران حین عبور از دست
            انداز اذیت نمی شوند.
          </p>
          <br />
          <div className="d-flex justify-content-center">
            <Image src={Bus8} alt="bus" />
          </div>
          <br />
          <h3>پذیرایی در اتوبوس های VIP</h3>
          <p>
            طریقه پذیرایی اتوبوس های وی آی پی برخلاف اتوبوس های معمولی به صورت ویژه انجام شده و تمام
            وعده های غذایی را شامل می شود. البته همه این امکانات رفاهی و رسیدگی ها در هر شرکت اتوبوس
            رانی نیز متفاوت است. همچنین بسته به زمان سفر وعده های صبحانه، ناهار و شام در اختیار
            مسافران قرار می گیرد. در این اتوبوس ها یخچال های کوچکی قرار گرفته است که می توانید از آن
            آب بردارید یا خوراکی خود را در آن قرار دهید.
          </p>
          <h3>سیستم تهویه هوا و سیستم سرمایشی و گرمایشی</h3>
          <p>
            از دیگر مواردی که اتوبوس های وی آی پی را از دیگر اتوبوس ها متمایز کرده وجود سیستم تهویه
            هوا است که برای بسیاری از مسافران اهمیت دارد. بدون شک زمانی که چندین نفر در یک محیط بسته
            هستند اکسیژن هوا کاهش می یابد و میزان دی اکسیدکربن هوا زیاد می شود. اما این مشکل با مجهز
            بودن اتوبوس های وی آی پی به سیستم های تهویه هوا به حداقل ممکن رسیده است.
          </p>
          <p>
            همینطور هوای سرد و گرم زمستان و تابستان که می تواند مسافران را اذیت کند در این اتوبوس ها
            احساس نمی شود؛ چراکه اتوبوس های وی آی پی به سیستم های سرمایشی و گرمایشی مجهز هستند. با
            وجود یک دریچه در سقف اتوبوس مسافران می توانند هوای محیط خود را تنظیم کنند.
          </p>

          <h3>سیستم های صوتی</h3>
          <p>
            مجهز بودن به سیستم های صوتی یکی دیگر از خدمات اتوبوس های VIP است که بسیار حائز اهمیت و
            سرگرم کننده است. سیستم های صوتی بیشتر در سقف اتوبوس های وی آی پی قرار دارند که مسافران
            می توانند آن را خاموش یا روشن و تنظیم کنند.
          </p>
          <h3>تلویزیون و مانیتور اختصاصی برای هر مسافر</h3>
          <p>
            معمولا افراد در طول سفر بعد از کمی تماشای مناظر بیرون خسته می شوند یا اینکه سریال مورد
            علاقه ای دارند که راس ساعت خاصی پخش می شود، در این اتوبوس ها برای سرگرمی مسافران
            تلویزیون هایی برای پخش موزیک و فیلم قرار داده شده است.
          </p>
          <p>
            مانیتور اختصاصی این اتوبوس ها در قسمت پشتی صندلی های جلویی قرار گرفته است و مسافران می
            توانند آن را روشن یا خاموش کنند. همینطور نمایشگر صندلی های ردیف اول نیز اغلب روی میزی که
            رو به روی آن ها وجود دارد نصب شده اند.
          </p>
          <h3>اینترنت WIFI</h3>
          <p>
            از دیگر مزایای اتوبوس های VIP می توان به وجود وای فای اشاره کرد. مسافران می توانند در
            طول مسیر از این اینترنت پر سرعت استفاده کنند. البته همه اتوبوس های وی آی پی به وای فای
            مجهز نیستند.
          </p>
          <h3>شارژ تلفن همراه در اتوبوس</h3>
          <p>
            از نگرانی های بیشتر افراد در طول سفر با اتوبوس می توان به عدم وجود شارژر اشاره کرد که
            اتوبوس های وی آی پی این نگرانی را به حداقل ممکن رسانده اند و مسافران می توانند بدون
            هیچگونه دغدغه ای از این اتوبوس ها برای سفر استفاده کنند.
          </p>
          <h3>از دیگر خدمات اتوبوس های VIP</h3>
          <p>
            جعبه کمک های اولیه، کپسول آتش نشانی، کف پوش PVC، پرده، گرمکن وغیره از دیگر امکانات
            اتوبوس های VIP است که باعث تمایز آن با دیگر اتوبوس ها شده است.
          </p>
          <br />
          <div className="d-flex justify-content-center">
            <Image src={Bus9} alt="bus" />
          </div>
          <br />

          <h4>کلام پایانی</h4>
          <p>
            امروزه اتوبوس های VIP از جمله وسایل نقلیه رایج شهری محسوب می شوند که افراد زیادی چه برای
            جابه جایی درون شهری و چه مسافرت های دور از آن استفاده می کنند. با وجود این، همه خدمات
            اتوبوس های VIP می توانند گزینه مناسبی برای مسافرت های طولانی باشند و تمام این موارد باعث
            شده که افراد این اتوبوس ها را از بقیه اتوبوس ها ترجیح دهند.
          </p>
          <p>
            همانطور که گفتیم این اتوبوس ها با امکانات رفاهی که در اختیار مسافران قرار می دهند بدون
            شک باید از قیمت بلیط بالاتری نیز برخوردار باشد. بنابراین پرداخت هزینه بیشتر رفاه و آسایش
            را در طول سفر برای شما به همراه خواهد داشت. برای رزرو بلیط این اتوبوس ها می توانید از
            سایت ۷۸۰ اقدام کنید و از خدمات ویژه آن بهره مند شوید.
          </p>
        </div>
      </div>
    ),
  },
  internationalIntroduction: {
    meta: (
      <>
        <title>معرفی بهترین و لوکس ترین اتوبوس های جهان</title>
        <meta
          name="description"
          content="با بهترین اتوبوس های جهان که با امکانات خود می توانند سفری بسیار پرشکوه و مجلل برای مسافران فراهم کنند آشنا شویم.در این مقاله بهترین و لوکس ترین اتوبوس های جهان را معرفی و بررسی کردیه ایم."
        />
        <meta name="keywords" content="معرفی بهترین و لوکس ترین اتوبوس های جهان" />
        <meta property="og:title" content="معرفی بهترین و لوکس ترین اتوبوس های جهان" />
        <meta property="og:describtion=با بهترین اتوبوس های جهان که با امکانات خود می توانند سفری بسیار پرشکوه و مجلل برای مسافران فراهم کنند آشنا شویم.در این مقاله بهترین و لوکس ترین اتوبوس های جهان را معرفی و بررسی کردیه ایم." />
        <meta property="og:type" content="website" />
        <meta property="og:site_name" content="هف‌هشتاد" />
        <meta property="og:locale" content="fa_IR" />
        <meta
          property="og:image"
          content={`${process.env.NEXT_PUBLIC_BASE_URL}/images/landing/blog/busdetails/bus1.webp`}
        />
        <meta property="og:image:alt" content="لوکس ترین اتوبوس های جدید" />
        <link rel="canonical" href={`${baseURL}tourism/bus`} />
        <meta property="og:url" content={`${process.env.NEXT_PUBLIC_BASE_URL}tourism/bus`} />
      </>
    ),
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1>معرفی بهترین و لوکس ترین اتوبوس های جهان</h1>
            <p>
              اتوبوس ها به دلیل دسترسی راحت، امنیت، آسودگی خطر و مقرون به صرفه بودن از گذشته تا کنون
              جزو وسایل نقلیه مهم به حساب می آیند. با توجه به پیشرفت صنعت و فناوری های مختلف و پیوند
              آن با صنعت اتوبوس تحولات عظیمی رخ داد به طوری که اتوبوس هایی ساخته شدند که امکانات
              چشمگیری داشتند.
            </p>
            <p>
              بنابراین باید تصویری که از اتوبوس های قدیمی و خسته کننده در ذهن ساخته ایم پاک کنیم و
              با بهترین اتوبوس های جهان که با امکانات خود می توانند سفری بسیار پرشکوه و مجلل برای
              مسافران فراهم کنند آشنا شویم. در ادامه با هف‌هشتاد همراه باشید و با بهترین و شگفت
              انگیزترین اتوبوس های جهان آشنا شوید.
            </p>
          </div>
        </div>
        <br />
        <div className="d-flex justify-content-center">
          <Image src={Bus1} alt="bus" />
        </div>
        <br />

        <div className="container p-4">
          <h2>بررسی بهترین و لوکس ترین اتوبوس های جهان</h2>
          <h4>اتوبوس Newmar King Aire 4553</h4>
          <p>
            در سال 1960 میلادی شرکت newmar در ایالت آمریکا فعالیت خود را در زمینه ساخت و تولید مینی
            بوس و اتوبوس های لوکس مسافرتی آغاز کرد. اتوبوس مدل King Aire 4553 ساخت این شرکت یکی از
            گران ترین و بهترین اتوبوس های جهان است که قیمت پایه آن حدود 1 میلیون دلار است.
          </p>

          <p>
            این اتوبوس یک وسیله نقلیه جاده ای و مانند یک هتل لوکس است. در این اتوبوس آشپزخانه ای با
            وسایل کامل استیل، صندلی ماساژر، سرویس بهداشتی، حمام، اتاق خواب، اتاق نشیمن، مبلمان کامل
            و ماشین ظرف شویی تعبیه شده است. همچنین کف این اتوبوس با کاشی هایی با کیفیت پوشیده شده و
            با فیلترهای تصفیه کننده ای که در آن بکار رفته است، هوا به خوبی در آن جریان دارد.
          </p>
          <p>
            علاوه بر این، امکانات دیگری همچون تکنولوژی روز صنعت اتوبوس مانند سامانه هشدار انحراف از
            مسیر جاده (Lane Departure Warning)، سامانه کنترل سرعت به صورت تطبیقی (Adaptive Cruise
            Contorl)، سازوکاری برای جلوگیری از وقوع تصادف و سیستم های صوتی و تصویری با بهترین کیفیت
            دارد.
          </p>

          <br />
          <h4>اتوبوس ForeTravel ih-45</h4>
          <br />
          <div className="d-flex justify-content-center">
            <Image src={Bus2} alt="bus" />
          </div>
          <br />
          <p>
            شرکت Foretravel از سال 1967 میلادی فعالیت خود را در تولید اتوبوس و خانه های متحرک لوکس
            آمریکایی آغاز کرده است. این شرکت با 52 ساله سابقه ای که دارد به تازگی از بهترین و مدرن
            ترین اتوبوس جهان به نام ForeTravel ih-45 رونمایی کرده است. این اتوبوس کاملا دست ساز 1.4
            میلیون دلاری قیمت گذاری شده و در بین اتوبوس های گران و لوکس رتبه چهارم را به خود اختصاص
            داده است.
          </p>
          <p>
            اغراق نکرده ایم اگر بگوییم ForeTravel ih-45 یکی از بهترین اتوبوس های جهان است؛ زیرا
            زمانی که سوار آن هستید احساس می کنید روی قالیچه پرنده نشسته اید و انگار از محیط اطراف
            خود کاملا جدا هستید و هیچ تکان و دست اندازی را متوجه نمی شوید. از نظر ایمنی نیز این
            اتوبوس در رده بسیار عالی قرار دارد و به این ترتیب سرنشینان در امنیت کامل هستند.
          </p>
          <p>
            در این اتوبوس از فناوری صنعت هوایی و هواپیمایی استفاده شده و طراحی شاسی و فنربندی آن به
            گونه ای است که بسیار نرم و روان است. از دیگر امکانات این اتوبوس می توان به موارد زیر
            اشاره کرد:
          </p>
          <ul>
            <li>4 سیستم تهویه مطبوع مجزا</li>
            <li>آشپزخانه با سرویس کامل همراه با اجاق گاز و یخچال و ماشین لباس شویی و ظرف شویی</li>
            <li>سیستم تصفیه آب</li>
            <li>دستگاه صوتی و تصویری</li>
            <li>جاروبرقی داخلی</li>
            <li>سرویس بهداشتی و حمام</li>
            <li>نورپردازی مجلل با لامپ های LED</li>
            <li>دوربین 360 درجه نمایش اطراف خودرو</li>
            <li>حسگرهای هشداردهنده آتش سوزی و سامانه پخش کننده یکنواخت ضربات وارد شده</li>
          </ul>
          <br />
          <div className="d-flex justify-content-center">
            <Image src={Bus3} alt="bus" />
          </div>
          <br />

          <h4>اتوبوس Prevost H3-45 VIP</h4>
          <p>
            شرکتPrevost در کبک (Quebec) کشور کانادا واقع شده است. شاید این نام را کمتر دیده باشید،
            اما جالب است بدانید که Prevost یکی از زیر مجموعه های شرکت معروف ولوو است. این برند
            اتوبوس های لوکس و عجیب و غریب بسیاری را برای مسافران تولید می کند.
          </p>
          <p>
            بهترین اتوبوس فعلی این شرکت نیز مدل Prevost H3-45 VIP بوده که با داشتن 3.8 متر ارتفاع و
            قیمت پایه 1.6 میلیون دلار در دسته بلندترین، مدرن ترین و بهترین اتوبوس های جهان در سال
            2018 میلادی قرار گرفته است.
          </p>
          <p>
            به دلیل ارتفاع زیاد این اتوبوس زمانی که داخل آن هستید می توانید مناظر را از ارتفاع بیشتر
            و با چشم اندازی بهتر مشاهده کنید. در واقع سقف فضای داخلی این اتوبوس مانند یک خانه مرتفع
            است. این خانه متحرک مجموعه ای از بهترین امکانات جهان را در خود جای داده و دارای محفظه
            بسیار بزرگ برای قرار دادن بارها در بخش زیرین بدنه، مبلمان مدرن، پوشش های چوب درجه 1 و
            غیره است.
          </p>
          <p>
            نکته مهمی که Prevost H3-45 VIP را از سایر اتوبوس های لوکس متمایز می کند این است که این
            اتوبوس دارای بخش های متعدد و تفکیک شده است. یعنی افراد می توانند برای تماشای تلویزیون به
            تی وی روم بروند یا برای استراحت در اتاق نشیمن باشند. این تفکیک فضا در اتوبوس واقعا شگفت
            انگیز است.
          </p>
          <br />
          <h4>اتوبوس Featherlite Vantare Platinum Plus</h4>
          <br />
          <div className="d-flex justify-content-center">
            <Image src={Bus4} alt="bus" />
          </div>
          <br />
          <p>
            شرکت FeatherLite در ایالات متحده آمریکا واقع شده و در لیست مشهورترین شرکت ها در ساخت
            اتوبوس های مدرن و لوکس با استفاده از مواد اولیه مرغوب و درجه یک قرار دارد. جدیدترین
            اتوبوس این شرکت مدل Vantare Platinum Plus با قیمت حدود 2.5 میلیون دلار است.
          </p>
          <p>
            این اتوبوس آنقدر مجلل است که حتی با دیدن تصویر آن نیز احساس خوبی بدست می آورید. این
            اتوبوس علاوه بر ظاهر لوکسی که دارد در تزئینات آن نیز از برندهای مطرح دنیا استفاده شده
            است.
          </p>
          <p>
            مواد اولیه ساخت این غول متحرک شامل چرم ایتالیایی، مرمر و تزئینات ساخت برند سواروسکی
            (Swarovski) است و از دیگر امکانات موجود در آن می توان سالن ورزش مجهز به تردمیل، تلویزیون
            پلاسما، سرویس آشپزخانه کامل و سرویس های بهداشتی با تزئیناتی از شیشه و کریستال وغیره را
            نام برد.
          </p>
          <p>
            اما جذاب ترین بخش این اتوبوس غول پیکر، وجود یک بخش جداگانه برای قرار گرفتن و حمل خودروی
            مالکین است که باعث شده از سایر اتوبوس های مدرن متمایز شود.
          </p>
          <h4>اتوبوس Marchi Mobile eleMMent Palazzo</h4>
          <br />
          <div className="d-flex justify-content-center">
            <Image src={Bus5} alt="bus" />
          </div>
          <br />
          <p>
            اتوبوس eleMMent Palazzo یکی دیگر از گران ترین و لوکس ترین اتوبوس های جهان است. طراحی
            بسیار خاص آن را در تمام دنیا مشهور کرده است. این اتوبوس ساخت اتریش ظاهری شبیه سفینه
            فضایی دارد و قیمت پایه آن حدود 3 میلیون دلار است.
          </p>
          <p>
            با توجه به صنایع تولیدی اتریش، ساخت چنین اتوبوس بزرگ و لوکسی کمی عجیب به نظر می آمد. اما
            هم اکنون eleMMent Palazzo یکی از معروف ترین اتوبوس های دنیا است و ظاهری بسیار شیک دارد.
          </p>
          <p>
            طرح اصلی این اتوبوس از کامیون های آیرودینامیک الهام گرفته شده است؛ هیچگونه شباهتی با
            سایر اتوبوس های لوکس ندارد و بیشتر شبیه اتومبیل هایی است که در فیلم های علمی-تخیلی وجود
            دارد. بخش راننده این اتوبوس ارتفاع بسیار بالاتری از حالت عادی دارد و ظاهر آن شبیه به
            سایکلاپس (موجود اساطیری تک چشم یونانی) است. فرم طراحی این بخش نیز مانند کابین هلیکوپتر
            است و قابلیت تنظیم روشنایی در 2 مرحله را دارد.
          </p>
          <p>
            قابلیتی که eleMMent Palazzo را به بهترین، گران ترین و مجلل ترین اتوبوس جهان تبدیل کرده
            است داشتن بالکن متحرک است. می توان با یک دکمه، بالکن روی سقف را باز کرد و روی صندلی های
            آفتاب گیر نشست و از هوای تازه لذت برد. از دیگر تجهیزات این اتوبوس لوکس می توان موارد زیر
            را نام برد:
          </p>
          <ul>
            <li>سیستم گرمایش از کف</li>
            <li>بار اختصاصی</li>
            <li>2 تلویزیون هوشمند با صفحه نمایش 42 اینچی</li>
            <li>محفظه مخصوص نگهداری نوشیدنی ها</li>
            <li>سرویس بهداشتی با سامانه تمیزکننده خودکار</li>
            <li>اتاق خواب با تجهیزات کامل برای 2 نفر</li>
            <li>آشپزخانه مجهز و حتی اسپا (Spa)</li>
          </ul>
          <p>
            افرادی که از این اتوبوس بازدید کردند بر این باورند که این اتوبوس حتی از لوکس ترین هتل
            های دنیا نیز لوکس تر است. پس کاملا منطقی است که لقب مجلل ترین اتوبوس جهان را از آن خود
            کرده است.
          </p>
          <h4>اتوبوس Country Coach Magna 630</h4>
          <p>
            Country Coach Magna 630 یک اتوبوس دهه 40 با ظاهر عجیب و بسیار شیک است. موتور این اتوبوس
            کاترپیلار است و از همین می توان متوجه قدرت آن شد. این اتوبوس در هر مسیری به راحتی می
            تواند حرکت کند و برخلاف سایر اتوبوس ها برای مسیرهای کوهستانی نیز مناسب است.
          </p>
          <p>
            چرخ های این اتوبوس تلسکوپی بوده و در ساخت آن از متریال برند لوکس دنیا استفاده شده است.
            فضای داخلی آن شباهت بسیاری به یک سوئیت شیک دارد و دارای آشپزخانه، سرویس بهداشتی، حمام،
            اتاق نشین و اتاق خواب به صورت مستقل و جداگانه، یک تخت کوئین سایز، صندلی های ظریف وغیره
            است. قابلیتی که این اتوبوس را از سایر اتوبوس های مدرن متمایز می کند ورودی بدون نیاز به
            لمس و وجود سیستم آب گرم است.
          </p>
          <br />
          <h4>اتوبوس Vario Signature</h4>
          <br />
          <div className="d-flex justify-content-center">
            <Image src={Bus6} alt="bus" />
          </div>
          <br />
          <p>
            Vario Signature توسط یکی از شرکت های زیر مجموعه برند معروف مرسدس بنز ساخته شده است. این
            اتوبوس لاکچری به پیشرانه ۵۲۳ اسب بخاری مرسدس مجهز شده است و در تمامی مسیرهای پرشیب
            کوهستانی بدون کاهش توانایی به حرکت خود ادامه می دهد. همچنین طول عمر بالایی دارد و خرابی
            آن تقریبا صفر است.
          </p>
          <p>
            این اتوبوس مجهز به پارکینگ است و می توان خودروی شخصی را در بخش عقبی اتوبوس وارد و پارک
            کرد. به همین خاطر می توان در طول سفر اتوبوس را در مکانی قرار داد و با یک خودروی سریع تر،
            به کارهای جانبی پرداخت.
          </p>
          <p>
            فضای داخلی آن نیز بسیار مجلل است و برخی از افراد به آن مانند سایر اتوبوس های لوکس لقب
            هتل را نمی دهند بلکه آن را دهکده کوچک می خوانند. دور تا دور این اتوبوس شیشه های دودی
            وجود دارد و این امکان را به مسافران می دهد که از مناظر بیرون لذت ببرند. از جمله تجهیزات
            این اتوبوس می توان به موارد زیر اشاره کرد:
          </p>
          <ul>
            <li>اجاق گاز لمسی، یخچال 190-L، ماشین ظرف شویی، ماشین لباس شویی و خشک کن</li>
            <li>تخت خواب های تاشو با ظرفیت 4 تا 6 نفر</li>
            <li>سرویس بهداشتی و حمام</li>
            <li>تلویزیون LED به همراه ماهواره</li>
            <li>سیستم صوتی</li>
            <li>مبلمان چرمی، روکش از جنس چوب</li>
            <li>سیستم روشنایی کنترلی هوشمند</li>
          </ul>
          <p>
            کابین راننده نیز با استفاده از یک در کشویی پنوماتیک از قسمت هال و پذیرایی تفکیک شده و
            امکان سفارش درهای کشویی بیشتر، برای جداسازی قسمت های مختلف اتوبوس نیز وجود دارد.
          </p>
          <h4>کلام پایانی</h4>
          <p>
            در این مقاله با 7 تا از بهترین اتوبوس های جهان آشنا شدیم و امکانات و تجهیزات آن ها را
            بررسی کردیم. حال به این سوالات پاسخ دهید که آیا هنوز هم تصورتان از اتوبوس ها همان اتوبوس
            های فرسوده و خسته کننده است؟ اگر بخواهید برای مسافرت از اتوبوس استفاده کنید کدام اتوبوس
            را انتخاب می کنید؟ خوشحال می شویم نظرات و پیشنهادات خود را با هف‌هشتاد در میان بگذارید.
          </p>
        </div>
      </div>
    ),
  },
  ticketprice: {
    meta: (
      <>
        <title>خرید بلیط اتوبوس تمامی شهرها</title>
        <meta
          name="description"
          content="برای خرید بلیط اتوبوس،ابتدا باید به سایت یا اپلیکیشن هف‌هشتاد مراجعه کنید.سپس در قسمت جستجوی بلیط اتوبوس،بلیط شهر مورد نظرتان را جستجو و با بهترین قیمت آن را خریداری کنید"
        />
        <meta name="keywords" content="خرید بلیط اتوبوس" />{' '}
        <meta property="og:title" content="خرید بلیط اتوبوس تمامی شهرها" />
        <meta
          property="og:describtion="
          content='رای خرید بلیط اتوبوس،ابتدا باید به سایت یا اپلیکیشن هف‌هشتاد مراجعه کنید.سپس در قسمت جستجوی بلیط اتوبوس،بلیط شهر مورد نظرتان را جستجو و با بهترین قیمت آن را خریداری کنید"'
        />
        <meta property="og:type" content="website" />
        <meta property="og:site_name" content="هف‌هشتاد" />
        <meta property="og:locale" content="fa_IR" />
        <link rel="canonical" href={`${baseURL}tourism/bus`} />
        <meta property="og:url" content={`${process.env.NEXT_PUBLIC_BASE_URL}tourism/bus`} />
      </>
    ),
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1>قیمت بلیط اتوبوس</h1>
            <p>
              تنها کافیست وارد سایت یا اپلیکیشن 780 شوید سپس از قسمت خدمات گردشگری گزینه اتوبوس را
              انتخاب کنید. در نهایت با انتخاب مبدا و مقصد و تاریخ مورد نظر خود گزینه های جست و جو
              شده را از لحاظ قیمت بلیط اتوبوس، نوع اتوبوس و امکاناتی که ارائه می دهد، بررسی و سپس
              بلیط خود را خریداری کنید. همچنین اگر از سفر خود مطمئن نیستید، 780 این امکان را در
              اختیارتان قرار داده است تا بلیط اتوبوس خود را رزرو کنید.
            </p>
          </div>
        </div>

        <div className="container p-4">
          <h3>بررسی قیمت بلیط اتوبوس</h3>
          <p>
            قیمت بلیط اتوبوس به عوامل مختلفی نظیر مسافت مبدا تا مقصد، تاریخ مسافرت و امکانات اتوبوس
            بستگی دارد. به همین منظور قیمت اتوبوس های معمولی از اتوبوس های ویژه یا VIP کمتر است اما
            اتوبوس های ویژه امکاناتی نظیر صندلی های راحت و تخت خواب شو، تماشای فیلم و گوش دادن به
            موسیقی، پذیرایی در حین سفر، سیستم تهویه مطبوع، شارژر یو اس بی و دیگر خدمات رفاهی را به
            مسافرین خود اهدا می کنند اما شما می توانید در سایت یا اپلیکیشن هف‌هشتاد بلیط اتوبوس مورد
            نظر خود را با قیمت مناسب خریداری کنید و از سفر خود لذت ببرید. همچنین کارشناسان ما می
            توانند پیش از خرید بلیط، راهنمایی های لازم را برای انتخاب مناسب ترین گزینه خرید در هر
            زمان از شبانه روز انجام دهن
          </p>
          <h3>نکاتی که باید پیش از خرید بلیط اتوبوس بدانید</h3>
          <p>
            خرید بلیط اتوبوس برای کودکان زیر دو سال در صورتی اجباری است که کودک به استفاده از صندلی
            جداگانه احتیاج داشته باشد. در این صورت باید بلیط یک صندلی کامل برای آن کودک پرداخت شود.
            طبق قوانین سازمان حمل و نقل عمومی، حمل حیوانات خانگی ممنوع است لذا حمل حیوانات خانگی حتی
            در قفس و باکس نیز امکان پذیر نیست. قیمت بلیط اتوبوس به صورت حضوری و اینترنتی هیچ تفاوتی
            با یکدیگر ندارد و همانطور که پیش تر نیز اشاره شد، این قیمت بسته به امکاناتی که اتوبوس در
            اختیار مسافران خود قرار می دهد و مسافت مسیر افزایش یا کاهش خواهد داشت.
          </p>
          <p>
            پس از خرید بلیط به یاد داشته باشید برای استعلام بلیط خود تنها کافیست که وارد حساب خود در
            اپلیکیشن یا سایت 780 شوید و سپس تاریخچه تراکنش ها و سفر های خود را مشاهده کنید.
          </p>
          <p>
            به یاد داشته باشید که پس از خرید کامل بلیط اتوبوس به هیچ عنوان امکان تعویض صندلی وجود
            ندارد پس در هنگام خرید به شماره و ردیف صندلی انتخابی خود دقت کنید.
          </p>
          <p>
            پس از خرید بلیط به هیچ عنوان امکان ویرایش اطلاعات شخصی خود وجود ندارد پس در هنگام ثبت
            اطلاعات از صحت اطلاعات وارد شده اطمینان حاصل کنید.
          </p>
          <p>
            در صورتی که نخواهید از بلیط اتوبوس خود استفاده کنید یا اطلاعات خود را اشتباه وارد کرده
            باشید، امکان استرداد بلیط از زمان صدور آن تا پس از حرکت اتوبوس وجود دارد. در صورتی که از
            یک ساعت پس از زمان صدور بلیط تا پیش از حرکت اتوبوس بخواهید برای استرداد بلیط خود اقدام
            کنید، تنها با پرداخت ده درصد از مبلغ بلیط به عنوان جریمه این امکان وجود دارد. همچنین پیش
            از حرکت اتوبوس تا پس از حرکت تنها با پرداخت نیمی از مبلغ به عنوان جریمه می توانید مراحل
            استرداد بلیط خود را انجام دهید.
          </p>
          <p>
            اگر خرید بلیط اتوبوس با موفقیت کامل انجام شود یک پیامک و ایمیل از هف هشتاد حاوی شماره
            سفارش، اطلاعات و قیمت بلیط اتوبوس، تاریخ صدور و لینک دانلود آن به شماره شخص سفارش دهنده
            ارسال خواهد شد.
          </p>
          <p>
            پس از خرید بلیط می توانید با مراجعه به دفتر تعاونی مستقر در پایانه اتوبوسرانی برای چاپ
            بلیط خود اقدام کنید.
          </p>
          <h4>سفری به یاد ماندنی با هف‌هشتاد</h4>
          <p>
            هف‌هشتاد افتخار این را دارد که در هر ساعت از شبانه روز با ارائه خدمات در کنار شما باشد
            پس اگر نتوانستید بلیط اتوبوس خود را به صورت اینترنتی تهیه کنید، می توانید با برقراری
            تماس با کارشناسان ما بلیط خود را به صورت تلفنی سفارش دهید. بلیط حضور داشته باشید و برای
            سوار شدن نیز ارائه مدارک هویتی خود اعم از شناسنامه و کارت ملی، پیامک حاوی اطلاعات اتوبوس
            و بلیط چاپ شده از دفتر تعاونی مربوطه در پایانه الزامی است. در نهایت هف‌هشتاد سفری پر از
            خاطرات به یاد ماندنی برایتان آرزومند است.
          </p>
        </div>
      </div>
    ),
  },
};
