import Image from 'next/image';
import styles from './styles.module.scss';
import { AccordionData } from './Faq/AccordionData';
import { BuyTicket, CharterTicket, RefundRules, ReserveHotel } from 'assets/images';

const baseURL = process.env.NEXT_PUBLIC_DOMAIN;

export const moreInfoFlight = {
  charter: {
    meta: (
      <>
        <title>خرید بلیط چارتر هواپیما|ارزانترین بلیطهای چارتر هواپیما|هف‌هشتاد</title>
        <meta
          name="description"
          content="خرید بلیط چارتر هواپیما با بهترین قیمت و امکان مقایسه ی تمام ایرلاین ها،بلیط چارتر و لحظه آخری سفرت رو از هف‌هشتاد بخر،با امکان استرداد و پشتیبانی 24 ساعته"
        />
        <meta name="keywords" content="خرید بلیط چارتر" />
        <meta
          property="og:title"
          content="خرید بلیط چارتر هواپیما|ارزانترین بلیطهای چارتر هواپیما|هف‌هشتاد"
        />
        <meta property="og:describtion=خرید بلیط چارتر هواپیما با بهترین قیمت و امکان مقایسه ی تمام ایرلاین ها،بلیط چارتر و لحظه آخری سفرت رو از هف‌هشتاد بخر،با امکان استرداد و پشتیبانی 24 ساعته" />
        <meta property="og:type" content="website" />
        <meta property="og:site_name" content="هف‌هشتاد" />
        <meta property="og:locale" content="fa_IR" />
        <meta property="og:image:alt" content="خرید بلیط چارتر" />
        <link rel="canonical" href={`${baseURL}tourism/flights`} />
        <meta property="og:url" content={`${process.env.NEXT_PUBLIC_BASE_URL}tourism/flights`} />
      </>
    ),
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1>خرید بلیط چارتر</h1>
            <p>
              خرید بلیط چارتر همیشه به خاطر برخی دلایل نسبت به بلیط سیستمی بیشتر مورد توجه متقاضیان
              سفرهای هوایی قرار دارد. به همین دلیل بیشتر آژانس‌های گردشگری تبلیغات خود را در بستر
              خرید بلیط چارتر ارائه می‌دهند.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h3>بلیط چارتر چیست؟</h3>
          <Image src={CharterTicket} alt="قوانین استرداد بلیط هواپیما" className="mb-2" />
          <p>
            مفهوم لغوی چارتر «دربست کرایه دادن» است. باید متذکر شویم که واژه چارتر فقط مختص به
            بلیط‌های هوایی نیست. بلکه در صنعت گردشگری، هر چیز قابل فروش یا اجاره، که به تعداد زیاد
            وجود داشته باشد، قابل چارتر است.
          </p>
          <p>
            بنابراین علاوه‌ بر هواپیما تمام وسایل نقلیه عمومی دیگر که تعداد زیادی صندلی برای اجاره
            با فروش داشته باشند، می‌توانند چارتر شوند. همچنین هتل‌هایی که اتاق‌های زیادی برای اجاره
            دارند، نیز قابل چارتر هستند.
          </p>
          <p>
            اما از آنجایی که در کشور ما چارتر بلیط هواپیما نسبت به سایر موارد بیشتر مورد توجه
            آژانس‌های گردشگری و دفاتر خدمات مسافرتی قرار دارد، چارتر هوایی بیشتر مطرح می‌شود.
          </p>
          <p>
            به این ترتیب منظور از پرواز چارتر این است که یک آژانس مسافرتی، به‌عنوان چارترکننده در یک
            مسیر پروازی خاص تمام یا بخشی از صندلی‌های هواپیما را بخرد و هواپیما را برای مدت معینی
            کرایه کند. معمولا بلیط پرواز مسیرهای که پر تردد بوده و همیشه مسافر دارند، نسبت به سایر
            موارد شرایط بهتری برای چارتر شدن دارند.
          </p>
          <br />
          <h2>خرید بلیط چارتر چه تفاوتی با پرواز سیستمی دارد؟</h2>
          <p>
            برای بررسی تفاوت‌های موجود بین پرواز چارتری و سیستمی لازم است شما را با مفهوم بلیط
            هواپیما سیستمی نیز آشنا کنیم. به همین دلیل در ادامه توضیحاتی در رابطه با پرواز سیستمی
            ارائه خواهیم داد.
          </p>
          <p>
            ایرلاین‌ها یا شرکت‌های هواپیمایی، مسیر‌های پروازی مختلفی را متناسب با شرایط و امکانات
            خود در طول هفته یا ماه ارائه می‌دهند. بلیط پروازهای سیستمی برنامه پرواز و قیمت‌های مشخصی
            دارند. با توجه به توضیحات ارایه شده تفاوت بین بلیط چارتر و سیستمی شامل موارد زیر است.
          </p>
          <br />
          <h4>شرایط سنی در خرید بلیط سیستمی</h4>
          <p>
            بلیط کودکان 2 تا 12 سال که نیاز به صندلی جداگانه دارند به صورت عادی محاسبه می شوند اما
            در برخی ایرلاین ها قوانین متفاوت است و مسافر 50 دصد هزینه کل بلیط را برای فرزند خود
            پرداخت می کند.
          </p>
          <p>
            اما پرواز چارتر فقط بلیط نوزادان را ارزان‌تر می‌دهد و از همه افراد 2 سال به بالا هزینه
            یکسانی برای ارایه بلیط دریافت می‌کند.
          </p>
          <br />
          <h4>برنامه زمانی</h4>
          <p>
            در طول ماه و هفته برنامه زمانی و هزینه خرید بلیط سیستمی مشخص است. به همین دلیل با انتخاب
            بلیط پرواز سیستمی از چند ماه قبل می‌توانید برای رزرو بلیط اقدام کنید.
          </p>
          <p>
            همچنین اگر بنابر دلایلی فرصت سفر را از دست بدهید، می‌توانید خیلی راحت بلیط سیستمی پرواز
            خود را کنسل کنید‌. این در حالی است که بلیط پرواز چارتری فاقد زمان مشخصی است و امکان کنسل
            و یا تغییر تاریخ را نیز ندارد.
          </p>
          <br />
          <h4>قیمت بلیط چارتری هواپیما</h4>
          <p>
            تفاوت دیگر موجود بین خرید بلیط پرواز چارتر و سیستمی در این است که با نزدیکتر شدن به زمان
            پرواز قیمت بلیط سیستمی افزایش پیدا می‌کند. اما قیمت خرید بلیط چارتر با نزدیک شدن به زمان
            پرواز سیر نزولی دارد.
          </p>
          <p>
            البته باید به این نکته نیز اشاره کنیم که به‌طور‌کلی قیمت خرید بلیط سیستمی نسبت به بلیط
            چارتری گران‌تر است و بلیط چارتری با قیمت ارزان‌تری ارائه می‌شود.
          </p>
          <br />
          <h3>خرید بلیط چارتر ارزان هواپیما</h3>
          <p>
            معمولا شرکت‌ها و موسساتی که اقدام به خرید کلی بلیط می‌کنند، از پیش هزینه تمام صندلی‌ها
            را به ایرلاین یا شرکت هواپیمایی می‌پردازند. به همین دلیل برای آن‌ها پر شدن همه صندلی‌ها
            تا موعد پرواز از اهمیت بالایی برخوردار است. بنابراین برای آنکه قبل از پرواز هیچ صندلی
            خالی باقی نماند، هرچه به موعد پرواز نزدیک‌تر شوند، قیمت بلیط را کاهش می‌دهند.
          </p>
          <br />
          <h3>بهترین زمان برای خرید بلیط چارتر</h3>
          <p>
            همانطور که گفتیم به‌طور‌کلی خرید بلیط پرواز چارتر نسبت به بلیط سیستمی مقرون‌ به‌صرفه‌تر
            است. اما برای آنکه بتوانید بلیط چارتر را مطابق با انتظارات خود ارزان‌تر از آن بلیط
            سیستمی خرید کنید، باید در زمان مناسب برای خرید اقدام کنید.
          </p>
          <p>
            به‌عبارت دیگر ارزان‌تر بودن بلیط پرواز چارتر فقط مختص به زمان‌های خاصی است. به عنوان
            مثال در زمان‌های پر تردد نظیر ایام عید، تابستان، اواخر زمستان و غیره تفاوت خاصی از نظر
            قیمت بین بلیط سیستمی و چارتر وجود ندارد.
          </p>
          <p>
            اما در زمان‌های کم تردد که میزان تقاضا برای بلیط هواپیما کم است، قیمت بلیط پرواز چارتر
            نسبت به بلیط سیستمی بسیار مناسب‌تر می‌شود. همچنین در مواقعی که پرواز نزدیک است و هنوز
            صندلی‌ها تکمیل نشده‌اند، قیمت بلیط پرواز چارتر به شدت کاهش پیدا می‌کند.
          </p>
          <p>
            به همین دلیل از آن به‌عنوان <strong>بلیط لحظه آخری</strong> نیز یاد می‌شود. در واقع
            بهترین زمان برای
            <strong> خرید بلیط پرواز چارتر ارزان قیمت</strong> فصول کم تردد و روزهای نزدیک به پرواز
            است. به این ترتیب می‌توان نتیجه گرفت که قیمت بلیط چارتر به دو‌ عامل مهم میزان تقاضا و
            زمان بستگی دارد.
          </p>
          <br />
          <h3>آیا بلیط چارتری فقط مختص پروازهای داخلی است؟</h3>
          <p>
            بلیط پرواز چارتر فقط مختص به پروازهای داخلی نیست و برای برخی از پروازهای خارجی نیز بلیط
            چارتر عرضه می‌شود. برای خرید بلیط پرواز چارتر خارجی باید همانند بلیط داخلی، هنگام جستجوی
            بلیط خارجی در سایت‌هایی مختلف گزینه چارتر را نیز اضافه کنید. در صورتی که مسیر مورد نظر
            شما بلیط پرواز چارتر داشته باشد برایتان به نمایش درخواهد آمد.
          </p>
          <br />
          <h3>بلیط‌های پر تردد بلیط چارتر شامل چه مواردی می‌شود؟</h3>
          <p>
            به‌طورکلی اکثر مسیرها برای بلیط پرواز چارتر طرفدار دارند. اما در این میان برخی نسبت به
            سایر موارد بیشتر در کانون توجه هستند. مسیرهای پرطرفدار بلیط پرواز چارتر شامل موارد زیر
            است.
          </p>
          <ul>
            <li>بلیط پرواز چارتر مشهد</li>
            <li>بلیط پرواز چارتر کیش</li>
            <li>بلیط پرواز چارتر شیراز</li>
            <li>بلیط پرواز چارتر بندرعباس</li>
            <li>بلیط پرواز چارتر اصفهان</li>
            <li>بلیط پرواز چارتر استانبول</li>
            <li>بلیط پرواز چارتر دبی</li>
          </ul>
          <br />
          <h2>کدام ایرلاین‌ها بلیط چارتری ارائه می‌دهد؟</h2>
          <p>
            معمولا یکی از سوالات پرتکرار موجود در این زمینه شناسایی ایرلاین هایی است که بلیط پرواز
            چارتر ارائه می‌دهند. در پاسخ به سوال فوق باید بگویم که تمام شرکت‌های هواپیمایی موجود در
            کشور بلیط پرواز چارتر ارائه می‌دهند.
          </p>
          <p>
            به این ترتیب اگر جزو کسانی هستید، که قصد خرید بلیط چارتر هواپیما برای مسیر مختلف دارید،
            می‌توانید به ایرلاین زاگرس، ماهان، قشم‌ایر، ایران‌ایر، کیش‌ایر و غیره جهت تهیه بلیط
            مراجعه کنید.
          </p>
          <br />
          <h2>انواع بلیط چارتر هواپیما</h2>
          <p>
            خرید بلیط چارتر بر حسب معیارهای مختلفی نظیر ظرفیت و زمان مشخص می‌شوند. در ادامه مطالب
            انواع چارتر بر اساس ظرفیت و زمان را معرفی خواهیم کرد.
          </p>
          <br />
          <h3>انواع بلیط چارتر بر حسب ظرفیت</h3>
          <p>
            یکی از مهمترین معیارها برای دسته‌بندی انواع چارتر پرواز، ظرفیت صندلی هواپیما است. به طور
            کلی انواع چارتر بر حسب ظرفیت صندلی به شرح زیر است.
          </p>
          <br />
          <h4>فول چارتر</h4>
          <p>
            هنگامی که چارتر کننده، همه صندلی‌ها را چارتر کند، اقدام به فول چارتر کرده است. به این
            ترتیب همه صندلی را به صورت کلی خرید کرده و سپس طبق برنامه‌ریز‌های خود می‌تواند تا موعد
            پرواز همه آن‌ها را به فروش برساند. البته گاهی، همه صندلی برای پرواز چارتر تکمیل نمی‌شوند
            و مواردی وجود دارد که هواپیما با صندلی خالی به سمت مقصد به پرواز در می‌آید.
          </p>
          <br />
          <h3>سیت چارتر</h3>
          <p>
            سیت چارتر برعکس فول چارتر است و در این نوع چارتر، چارترکننده فقط بخشی از صندلی‌ها را
            می‌خرد.
          </p>
          <br />
          <h4>پرواز چارتر شناور</h4>
          <p>
            در چنین حالتی چارترکننده برای مدت زمان مشخصی بخشی یا همه صندلی‌های یک پرواز را چارتر
            می‌کند. به عنوان مثال یک آژانس مسافرتی تمام یا بخشی از صندلی‌های سه ماه تابستان یک پرواز
            را می‌خرد.
          </p>
          <p>
            به این ترتیب می‌تواند همه بلیط‌های رفت و برگشت موجود در این 3 ماه را به فروش برساند. یکی
            از مهمترین تفاوت‌های این نوع چارتر با موارد نام برده در این است که بلیط برگشت در آن
            محدودیت زمانی ندارد.
          </p>
          <br />
          <h3>امکان تغییر نام مسافر پس از رزرو بلیط چارتر</h3>
          <p>
            امکان تغییر نام مسافر پس از رزرو بلیط چارتر در برخی از پروازها با پرداخت هزینه
            امکان‌پذیر است. اما در برخی دیگر چنین امکان وجود ندارد. پس مسافران تحت هیچ شرایطی قادر
            به تغییر نام خود نخواهد بود.
          </p>
          <br />
          <h3>چگونه بلیط چارتر بخریم؟</h3>
          <p>
            معمولا چارترکنندگان بلیط هواپیما شامل دو دسته هستند. دسته اول که چارتر اصلی به متقاضیان
            عرضه می‌کنند، خود به عنوان طرف اصلی قرارداد بلیط را به شما عرضه می‌کنند. اما دسته دوم به
            منظور چارتر دوباره بلیط ایرلاین‌ها را خرید می‌کنند و خودشان طرف اصلی قرارداد نیستند.
          </p>
          <p>
            چارتر اصلی نسبت به چارتر واسطه اعتبار بیشتری دارد و بی‌نظمی در آن به ندرت مشاهده می‌شود.
            به همین دلیل اگر تمایل به بهره‌مندی از مزایای بلیط چارتر دارید، بلیط خود را از چارتر
            کنندگان اصلی و معتبر خرید کنید.
          </p>
          <p>
            برای خرید بلیط چارتر هواپیما می توانید از طریق راهنمایی های هف‌هشتاد بلیط مورد نظر را
            انتخاب و خریداری کنید.
          </p>
          <br />
          <h3>بلیط‌ها رو از هف‌هشتاد بخر!</h3>
          <p>
            با توجه به توضیحات ارایه شده می‌توان نتیجه گرفت، اگر در زمان مناسبی برای خرید بلیط پرواز
            چارتر اقدام کنید، فرصت خرید بلیط چارتر پرواز ارزان قیمت برای شما فراهم می‌شود. اما اگر
            موفق به خرید بلیط هواپیما در وبسایت نشدید می توانید با کارشناسان هف‌هشتاد تماس بگیرید تا
            بلیط های ارزان هواپیما را از دست ندید.
          </p>
          <p>
            معتبرترین چارترکنندگان کسانی هستند که در این زمینه سابقه مدیریتی ایده‌آلی دارند و تاکنون
            توانسته‌اند با برنامه مشخص و بدون هیچگونه بی‌نظمی خدمات مربوطه را به مسافران داخلی و
            خارجی ارائه دهند. در هف هشتاد بلیط بهترین پروازهای داخلی و خارجی را با بهترین قیمت
            خریداری و سفری متفاوت را تجربه کنید. سوالات متداول را از دست ندهید، شاید پاسخی که به
            دنبال آن بودید را بیابید. در غیر اینصورت نیز مشاوران ما در هف هشتاد همواره آماده
            پاسخگویی به شما هستند.
          </p>
        </div>
      </div>
    ),
  },
  refund: {
    meta: (
      <>
        <title>قوانین کنسلی بلیط هواپیما|راهنمای استرداد بلیط|هف‌هشتاد</title>
        <meta
          name="description"
          content="بررسی شرایط مختلف ایرلاین ها برای استرداد بلیط و یا معرفی قوانین کنسلی بلیط هواپیما به همراه پشتیبانی 24 ساعته در هف‌هشتاد"
        />
        <meta name="keywords" content="قوانین کنسلی بلیط هواپیما" />
        <meta
          property="og:title"
          content="قوانین کنسلی بلیط هواپیما|راهنمای استرداد بلیط|هف‌هشتاد"
        />
        <meta property="og:describtion=بررسی شرایط مختلف ایرلاین ها برای استرداد بلیط و یا معرفی قوانین کنسلی بلیط هواپیما به همراه پشتیبانی 24 ساعته در هف‌هشتاد" />
        <meta property="og:type" content="website" />
        <meta property="og:site_name" content="هف‌هشتاد" />
        <meta property="og:locale" content="fa_IR" />
        <meta property="og:image:alt" content="قوانین استرداد و کنسلی بلیط هواپیما" />
        <link rel="canonical" href={`${baseURL}tourism/flights`} />
        <meta property="og:url" content={`${process.env.NEXT_PUBLIC_BASE_URL}tourism/flights`} />
      </>
    ),
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1>
              <strong>قوانین کنسلی بلیط هواپیما</strong>
            </h1>
            <p>
              گاهی اوقات برای یک سفر برنامه ریزی کرده و بلیط هواپیما را نیز تهیه می‌کنید، اما به هر
              دلیلی سفر شما کنسل می‌شود. در این صورت شما باید بلیط هواپیمایی که تهیه کرده‌اید را نیز
              کنسل کنید. در نتیجه باید نسبت به قوانین تغییر و کنسلی بلیط هواپیما آگاه باشید.
            </p>
            <p>
              زمانی که در حال تکمیل فرایند خرید بلیط هواپیما هستید، قوانین کنسلی بلیط هواپیما برای
              شما نمایش داده می‌شود که باید آن را به دقت مطالعه کنید. لازم به ذکر است که شرایط کنسلی
              بلیط هواپیما و جریمه‌های در نظر گرفته شده در شرکت‌های ارائه دهنده بلیط متفاوت هستند.
            </p>
            <p>
              پس یکی از مهم ترین مواردی که هنگام خرید بلیط هواپیما باید به آن توجه کنید، قوانین کنسل
              کردن بلیط است که در فرایند خرید بلیط باید این شرایط و قوانین را بپذیرید.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <Image src={RefundRules} alt="قوانین استرداد بلیط هواپیما" className="mb-2" />
          <h2>
            <strong>
              قوانین کنسلی بلیط هواپیما و هرآنچه باید قبل از خرید بلیط هواپیما بدانید!
            </strong>
          </h2>
          <p>
            اگر به هر دلیلی برنامه‌های سفر شما تغییر کند و تمایلی به استفاده از بلیط هواپیمایی که
            تهیه کرده‌اید نداشته باشید، احتمالا اولین چیزی که باعث نگرانی شما می‌شود بلیط هواپیمایی
            است که خریداری کرده‌اید و اینکه آیا هزینه بلیط به شما بازگشت داده می‌شود یا خیر. خبر خوب
            این است که در این شرایط می‌توانید بخشی از هزینه بلیط را پس بگیرید.
          </p>
          <p>
            قوانین کنسلی بلیط هواپیما در طول فرایند خرید بلیط به اطلاع شما می‌رسد و باید آن را با
            دقت مطالعه فرمایید زیرا همیشه این قوانین به نفع مسافران نیست. ممکن است برخی ایرلاین ها
            در قوانین کنسلی بلیط هواپیما اعلام می کنند که در صورت انصراف، هیچ هزینه‌ای به مسافر
            بازگشت داده نمی‌شود و مسافر نمی‌تواند اعتراضی داشته باشد.
          </p>
          <p>
            در نتیجه اگر قصد سفر با هواپیما را دارید باید از قوانینی که توسط ایرلاین‌های مختلف برای
            کنسل کردن بلیط هواپیما در نظر گرفته شده است به طور کامل آگاه باشید تا دچار ضرر نشوید.
          </p>
          <br />
          <h3>
            <strong>
              قوانین کنسلی بلیط پروازهای داخلی و خارجی بر اساس مقررات سازمان هواپیمایی کشوری
            </strong>
          </h3>
          <p>
            قوانین کنسلی بلیط هواپیما برای پروازهای داخلی و خارجی عموما توسط سازمان هواپیمایی هر
            کشور به طور رسمی اعلام شده و شرکت‌های هواپیمایی قوانین خود را بر اساس ضوابط تعیین شده
            توسط این سازمان مشخص می‌کنند. این مقررات نشان می‌دهد که مسئولیت هرگونه لغو پرواز، تاخیر
            در پرواز یا تغییر زمان پرواز به عهده شرکت هواپیمایی خواهد بود.
          </p>
          <p>
            برخی از شرکت‌های صادر کننده بلیط شرایطی را در اختیار مسافر قرار می‌دهند که در صورت
            انصراف مسافر از سفر، تمامی هزینه‌ها با ارائه مدارک به حساب مسافر واریز می‌شود. بر اساس
            قوانین که سازمان هواپیمایی کشوری تنظیم کرده است، درخواست کنسل شدن بلیط هایی که به صورت
            سیستمی تهیه می‌شود توسط مسافر، شامل هزینه کنسلی خواهد بود که میزان آن بر اساس مقررات هر
            شرکت هواپیمایی متفاوت است. پس از این که هزینه کنسلی و هزینه انتقال از کل هزینه پرداخت
            شده کسر شد، مابقی مبلغ به حساب مسافر برگشت داده می‌شود.
          </p>
          <p>
            همچنین باید توجه داشته باشید که در بیشتر شرکت‌های ارائه دهنده بلیط هواپیما، قوانین کنسلی
            بلیط هواپیما در خرید بلیط به صورت سیستمی یا به صورت غیر سیستمی متفاوت خواهد بود.
          </p>
          <br />
          <h2>
            <strong>قوانین استرداد بلیط هواپیما</strong>
          </h2>
          <p>
            با خرید بلیط هواپیما برای پروازهای داخلی یا خارجی خود از آژانس‌های مسافرتی و ارائه دهنده
            بلیط، امکان استرداد وجه یا کنسل کردن بلیط هواپیما از طریق آژانس مسافرتی مورد نظر وجود
            خواهد داشت. در این صورت مسافران می‌توانند به آژانس مسافرتی صادر کننده بلیط مراجعه کرده و
            هزینه بلیط را دریافت کنند. همچنین مسافران در این شرایط می‌توانند پرواز خود را کنسل کرده
            یا با پرواز دیگری تعویض کنند.
          </p>
          <p>
            در صورتی که بلیط هواپیما از طرف آژانس هواپیمایی صادر کننده بلیط کنسل شود، معمولا مبلغی
            به عنوان جریمه برای ابطال بلیط در نظر گرفته شده و به مسافر پرداخت می‌شود.
          </p>
          <p>
            نکته‌ای که باید توجه داشته باشید این است که در صورت خرید بلیط هواپیما به صورت مستقیم از
            ایرلاین‌ها، دیگر امکان استرداد هزینه بلیط از طریق دفاتر فروش یا آژانس‌های هواپیمایی وجود
            ندارد. در نتیجه باید هنگام خرید بلیط هواپیما از ایرلاین مورد نظر خود، حتما با پشتیبانی
            آن‌ها صحبت کرده و نسبت به شرایط آگاه باشید.
          </p>
          <br />
          <h3>
            <strong>جریمه استرداد بلیط هواپیما</strong>
          </h3>
          <p>
            یکی از مواردی که هنگام کنسلی بلیط هواپیما باید به آن توجه کنید، جریمه استرداد بلیط است.
            در صورتی که تصمیم به کنسل کردن پرواز خود داشته باشید، باید با توجه به نوع بلیط و قوانین
            شرکت هواپیمایی صادرکننده بلیط، مبلغی را به عنوان جریمه پرداخت کنید. هزینه‌ای که به عنوان
            جریمه برای استرداد بلیط هواپیما پرداخت می‌کنید، یکی از بخش‌های مهم قوانین کنسلی بلیط
            هواپیما است که هر مسافر هنگام خرید بلیط باید به آن توجه داشته باشد زیرا در صورتی که
            شرایط کنسلی به وجود آید، مسافر حق اعتراضی ندارد. جریمه استرداد بلیط به این دلیل دریافت
            می‌شود که وقتی مسافری بلیط هواپیما را کنسل کند، خسارتی به شرکت هواپیمایی وارد کرده است و
            باید این خسارت جبران شود. در نتیجه جریمه استرداد از قیمت پرداختی بلیط کسر می‌شود و مابقی
            مبلغ به مسافر عودت داده خواهد شد.
          </p>
          <p>
            میزان جریمه استرداد بلیط بر اساس قوانین کنسلی بلیط هواپیما به زمان کنسل کردن بلیط بستگی
            دارد. همچنین ایرلاین‌های مختلف قوانین متفاوتی در مورد مبلغ بازپرداخت به عنوان هزینه
            کنسلی دارند. این مبلغ جریمه از 10-20٪ شروع می‌شود و تا 80٪ افزایش می‌یابد که میزان
            افزایش آن به زمان کنسل کردن بلیط بستگی دارد. قوانین کنسلی بلیط هواپیما برای بلیط
            پروازهای خارجی نیز وجود دارد. یعنی هر مسافر هنگام خرید بلیط پرواز خارجی هم باید از
            قوانین کنسل کردن بلیط و میزان خسارت آن مطلع باشد.
          </p>
        </div>
      </div>
    ),
  },
  system: {
    meta: (
      <>
        <title>خرید بلیط هواپیما سیستمی|خرید بهترین بلیط های پرواز سیستمی|هف‌هشتاد</title>
        <meta
          name="description"
          content="بلیط هواپیما سیستمی چیست؟چگونه می توانم بلیط سیستمی هواپیما بخرم؟خرید بلیط پرواز سیستمی هواپیما از هف‌هشتاد با بهترین قیمت"
        />
        <meta name="keywords" content="خرید بلیط سیستمی هواپیما" />
        <meta
          property="og:title"
          content="خرید بلیط هواپیما سیستمی|خرید بهترین بلیط های پرواز سیستمی|هف‌هشتاد"
        />
        <meta property="og:describtion=بلیط هواپیما سیستمی چیست؟چگونه می توانم بلیط سیستمی هواپیما بخرم؟خرید بلیط پرواز سیستمی هواپیما از هف‌هشتاد با بهترین قیمت" />
        <meta property="og:type" content="website" />
        <meta property="og:site_name" content="هف‌هشتاد" />
        <meta property="og:locale" content="fa_IR" />
        <meta property="og:image:alt" content="خرید بلیط پرواز سیستمی هواپیما از هف‌هشتاد" />
        <link rel="canonical" href={`${baseURL}tourism/flights`} />
        <meta property="og:url" content={`${process.env.NEXT_PUBLIC_BASE_URL}tourism/flights`} />
      </>
    ),
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1>
              <strong>خرید بلیط سیستمی هواپیما</strong>
            </h1>
            <p>
              بلیط هواپیما با معادل Airline ticket اولین بار در سال 1909 میلادی مرسوم شد و منظور از
              آن صدور سندی مبنی بر این ادعا بود که فردِ مسافر دارای یک صندلی در هواپیما است. با
              استفاده از بلیط هواپیما می توانستند کارت پرواز دریافت کنند و مسافرت آنها به این شکل
              صورت می گرفت.
            </p>
            <p>
              امروزه هم وضعیت به همین صورت است و صرفا کسانی حق استفاده از پروازهای مسافرتی را دارند
              که بلیط آن پرواز را تهیه کرده باشند. هر کسی هم که سابقه مسافرت های هوایی را دارد با دو
              اصطلاح رو به رو شده است: بلیط سیستمی و بلیط چارتر. یعنی برخی خرید بلیط سیستمی هواپیما
              را انجام می دهند و برخی هم بلیط را به صورت چارتر تهیه می کنند. این دو نوع بلیط با
              همدیگر متفاوت هستند و هر کدام دارای معایب و مزایایی هستند.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h2>
            <strong>منظور از بلیط سیستمی هواپیما چیست؟</strong>
          </h2>
          <p>
            بلیط سیستمی هواپیما عنوان قدیمی ترین روش و مطمئن ترین نوع بلیط هواپیما را دارد. بلیط
            سیستمی هواپیما همان بلیط هایی هستند که می­ توان به شکل مستقیم از طریق مراجعه به آژانس
            های گردشگری آنها را تهیه کرد. شاید بهتر است گفته شود که ایرلاین ها به شیوه مستقیم برای
            فروش بلیط پروازهای خود اقدام کرده و مشتریان هم خرید خود را انجام می دهند. به همین راحتی
            فرایند خرید بلیط سیستمی هواپیما انجام می گیرد.
          </p>
          <br />
          <h3>
            <strong>مزیت بلیط سیستمی هواپیما</strong>
          </h3>
          <Image src={BuyTicket} alt="همین الان بلیط بخر" className="mb-2" />
          <p>
            بلیط سیستمی هواپیما در مقایسه با بلیط چارتری هواپیما دارای مزایای هستند هر چند که در
            مقایسه با بلیط چارتری قیمت این نوع بلیط گران تر است. اما به خاطر مزایایی که دارند
            مشتریان نسبت به خرید آنها مشتاق تر هستند.
          </p>
          <p>
            بلیط هواپیما سیستمی به طور معمول قابلیت استرداد را دارند اگرچه مبلغی از آن کم می­ شود،
            اما بقیه مبلغ به مشتری عودت داده می شود. باید گفت که میزان جریمه استرداد با توجه به کلاس
            نرخی پرواز متفاوت از هم هستند و نمی توان یک نرخ مشخص را برای این امر اعلام کرد.
          </p>
          <p>
            عامل زمان هم در میزان جریمه استرداد تاثیرگذار است. مثلا اگر تا 24 ساعت قبل از پرواز
            مسافر از سفر خود پشیمان شده و درخواست استرداد داشته باشد با 12 ساعت قبل از پرواز، میزان
            جریمه پرداختی متفاوت از هم هستند. معمولا ایرلاین ها و آژانس های مختلف مسافرتی این نرخ ها
            را در سایت خود اعلام کرده اند و مسافر می تواند آنها را مشاهده کند.
          </p>
          <p>
            با خرید بلیط سیستمی هواپیما می توان از روند اجرایی سفر خود اطمینان داشته باشید و با خیال
            راحت به کارهای قبل از سفر خود بپردازید.
          </p>
          <br />
          <h2>
            <strong>تفاوت بلیط سیستمی هواپیما با بلیط چارتر در چیست؟</strong>
          </h2>
          <p>
            این نوع بلیط ها در مقایسه با بلیط های چارتر دارای قیمت تقریبا ثابتی بوده اما بلیط های
            چارتری دارای نوسان خیلی زیاد در قیمت شان هستند. هر چند باید این نکته را هم مورد اشاره
            قرار داد که این امکان وجود دارد که در روزهای نزدیک به تاریخ پرواز قیمت بلیط های سیستمی
            هواپیما هم دچار نوسان شوند. اما این نکته همیشگی نیست و آنچه معمول است آن است که قیمت این
            بلیط ها ثابت است.
          </p>
          <p>
            بلیط سیستمی هواپیما در بازه زمانی دو هفته برای مسافر نمایش داده می شوند اما بلیط های
            سیستمی حتی برای دو ماه آینده هم قابل تهیه کردن هستند.
          </p>
          <p>
            گفتنی است که پروازهای سیستمی به تقاضای مسافران برای مسیرهای پرترافیک وابستگی نداشته و
            برای همه مسیرها تعریف شده است در حالی که بلیط چارتر به تقاضای مسافران وابستگی دارد و همه
            مقاصد را در بر نمی گیرد.
          </p>
          <br />
          <h3>
            <strong>قوانین بار بلیط سیستمی هواپیما </strong>
          </h3>
          <p>
            در مقایسه با بلیط های چارتری، میزان مجاز بار در بلیط سیستمی هواپیما برای پروازهای خارجی
            بیشتر است اما برای پروازهای داخلی همه بلیط ها چه سیستمی و چه چارتری دارای شرایط یکسانی
            هستند و مسافر می تواند تا یک حد خاص، معمولا تا 20 کیلو بار داشته باشد.
          </p>
          <h3>
            <strong>قیمت بلیط هواپیما سیستمی چگونه مشخص می شود؟</strong>
          </h3>
          <p>
            قیمت بلیط های هواپیما بر اساس فاکتورهایی خاصی که در ادامه به آنها اشاره می شود، تعیین می
            شود:
          </p>
          <h4>
            <strong>مسیر پرواز</strong>
          </h4>
          <p>
            مسیر پرواز مهمترین عامل تاثیر گذار بر قیمت بلیط هواپیما است. هر چقدر طول مسیر بیشتر
            باشد، قیمت بلیط هواپیما هم بیشتر است.
          </p>
          <h4>
            <strong>کلاس پرواز</strong>
          </h4>
          <p>
            دیگر عامل تاثیرگذار بر قیمت بلیط هواپیما، کلاس پروازی است. یعنی نوع خدمات ارائه شده از
            سوی ایرلاین بر قیمت آن اثرگذار است.
          </p>
          <h4>
            <strong>کلاس نرخی</strong>
          </h4>
          <p>
            عامل تاثیرگذار سوم، کلاس نرخی پرواز است. ایرلاین ها با هدف به حداکثر رساندن میزان فروش و
            کسب سود مناسب چندین کلاس پرواز تعریف می کنند که باعث تفاوت قیمت بلیط ها می شود.
          </p>
          <h3>
            <strong>منظور از کلاس نرخی پرواز و کلاس پرواز چیست؟</strong>
          </h3>
          <p>
            منظور از کلاس پرواز ارائه خدمات خاص به مشتریان است تا بتوانند حداکثر رضایت آنها را فراهم
            کنند. این خدمات شامل فاصله صندلی ها از همدیگر، راحتی صندلی ها، نوع خدمات ارائه شده در
            طول پرواز است. همه این موارد بر قیمت بلیط هواپیما اثرگذار هستند. بر مبنای تفاوت خدمات
            ایرلاین ها به مسافران، سه دسته کلاس پروازی داریم:
          </p>
          <ul>
            <li>
              کلاس پروازی اکونومی Economy Class که به آن پرواز اقتصادی هم گفته می شود، از رایج ترین
              نوع کلاس های پرواز است که مورد استقبال مردم قرار گرفته است. کلاس پرواز اکونومی با
              علامت اختصاری y در بلیط نمایش داده می شود.
            </li>
            <li>
              کلاس پروازی پرمیوم اکونومی Premium Economy با علامت اختصاری w در بلیط نمایش داده می
              شود. این نوع کلاس پرواز تقریبا مانند اکونومی است اما تفاوت آن در راحتی و بزرگی صندلی
              ها و سایر امکاناتی که در اختیار مسافر قرار می گیرد است. مانند استراحت در سالن های
              ایرلاین، منوی غذای متنوع تر، مانیتورهای بزرگتر و ...
            </li>
            <li>
              کلاس پروازی بیزینس Business Class با علامت اختصاری J در بلیط نشان داده می شود. در کلاس
              تجاری یا بیزینس از صندلی های مبله استفاده می شود و صندلی ها در دو ردیف قرارداده شده
              اند. در طول پرواز شما می توانید با مانیتورهای بزرگی که جلوی صندلی ما قرار دارد سرگرم
              شوید و هر فیلم و موزیکی که می خواهید را گوش کنید. هم چنین این پرواز علاوه بر خدمات فوق
              العاده در طول پرواز، خدمات ترنسفر تا فرودگاه را نیز دارد.
            </li>
            <li>
              کلاس پروازی فرست First Class با علامت اختصاری F گران ترین و بهترین نوع پرواز است که
              خدمات فوق العاده ای به شما پرداخت می شود. در این نوع پرواز صندلی ها تسط کابین از هم
              جدا می شوند. شما به طور جداگانه می توانید غذای مورد علاقه خود را سفارش دهید که توسط
              سرآشپزهای بین المللی پخته می شوند. فرست کلاس پرواز گران قیمتی است اما یک سفر راحت و بی
              دردسر را برای شما فراهم می کند.
            </li>
          </ul>
          <h3>
            <strong>در پروازهای داخلی چند کلاس پروازی وجود دارد؟</strong>
          </h3>
          <p>
            در پروازهای داخلی کلاس پروازی برای مسافر اهمیت کمتری در مقایسه با پروازهای خارجی دارد.
            چرا که مسیرها کوتاه بوده و به این دلیل مواردی از قبیل فاصله بین صندلی ها و یا راحتی آنها
            برای مسافر چندان اهمیتی ندارد چون می داند خیلی زود پیاده خواهد شد. پس ساخت هواپیماهای
            دارای پرواز فرست کلاس خیلی به صرفه نخواهد بود. اما در ایران دو نوع کلاس پروازی هنگام
            خرید بلیط هواپیما به مسافر ارائه می شود، کلاس بیزینس و اکونومی.
          </p>
          <p>
            در پروازهای بیزینس صندلی امکان تخت شدن دارد تا شما به راحتی استراحت کنید. امکان استفاده
            از سرگرمی ها مثل دیدن فیلم و پخش موزیک و سفارش غذا و خوراکی های متنوع را دارید. البته در
            هر ایرلاین امکانات ممکن است متفاوت باشند.
          </p>
          <h3>
            <strong>چگونه می توان برای خرید بلیط سیستمی هواپیما اقدام کرد؟</strong>
          </h3>
          <p>
            برای کسانی که خرید بلیط سیستمی هواپیما را مد نظر دارند، باید گفت که می بایست به سایت
            ایرلاین ها مراجعه کرده و نسبت به رزرو و پرداخت هزینه بلیط اقدام کرد. می توان از طریق
            آژانس های مسافرتی هم برای خرید بلیط سیستمی هواپیما اقدام کرد.
          </p>
          <h2>
            <strong>سوالات متداول خرید بلیط هواپیما سیستمی</strong>
          </h2>
          <p>
            در ادامه به بررسی پاسخ سوالات متداول می پردازیم و امیدواریم پاسخ سوال شما هم در میان
            آنها باشد.
          </p>
          <h3>
            <strong>چرا پروازها با بلیط سیستمی امکان لغو کمتری دارند؟</strong>
          </h3>
          <p>
            امکان لغو شدن پروازها در آنها خیلی کمتر است چرا که این پروازها دارای برنامه و ساعت مشخصی
            بوده و معمولا هم به مرور و مطابق آن برنامه ها، پروازها اجرا می شوند. بنابراین می توان از
            مدت ها قبل بلیط این پروازها را تهیه کرد
          </p>
          <h3>
            <strong>آیا قیمت بلیط هواپیما سیستمی برای سنین مختلف متفاوت است؟</strong>
          </h3>
          <p>
            بله؛ این بلیط برای کودکان و نوزادان در مقایسه با بزرگسالان دارای قیمت کمتری است. همچنین
            با توجه به کلاس نرخی آن پرواز و همچنین متناسب با سن مسافر، قیمت بلیط هواپیما سیستمی
            محاسبه می شود. معمولا قیمت این بلیط ها برای نوزاد چیزی در حدود 10 درصد بلیط بزرگسالان
            است.
          </p>
          <h3>
            <strong>آیا بلیط سیستمی هواپیما فقط از طریق خطوط هوایی قابل تهیه است؟</strong>
          </h3>
          <p>
            خیر؛ این نوع بلیط ها هم از طریق خطوط هوایی و هم از طریق آژانس های مسافرتی قابل تهیه
            هستند.
          </p>
          <h3>
            <strong>آیا در بلیط هواپیما سیستمی فروش بلیط لحظه آخری هم امکان پذیر است؟</strong>
          </h3>
          <p>
            قبل از پرداختن به پاسخ این سوال باید بدانید که منظور از بلیط لحظه آخری بلیطی است که اغلب
            تا زمان حرکت پرواز کمتر از 24 ساعت باقی مانده و این نوع بلیط همیشه با تعداد محدود در همه
            پروازها وجود دارد. این در حالی است که در بین عامه مردم اینطور جا افتاده است که بلیط لحظه
            آخری یعنی بلیطی که در پای پرواز به فروش می رسد.
          </p>
          <p>
            در بلیط سیستمی هواپیما معمولا این اتفاق نمی افتد که بلیط ها به شکل لحظه آخری به فروش
            برسند، اما گاهی اوقات ممکن است که این اتفاق رخ دهد.
          </p>
          <p>
            در مورد بلیط لحظه آخری هم باید گفت که همیشه این نوع بلیط ها با قیمت کمتر به فروش نمی
            رسند گاهی برعکس این اتفاق هم رخ می دهد اما معمول نیست و صرفا چند آژانس به این گونه عمل
            می کنند و بلیط لحظه آخری را با قیمت بالاتر به فروش می رسانند.
          </p>
        </div>
      </div>
    ),
  },
  reservehotel: {
    meta: (
      <>
        <title>رزرو هتل داخلی و رزرو هتل با بهترین قیمت|هف‌هشتاد</title>
        <meta
          name="description"
          content="رزرو هتل به صورت آنلاین و 24 ساعته با بهترین قیمت در سایت هف‌هشتاد،قبل از آغاز سفر برای رزرو هتل و اقامتگاه خود اقدام کنید."
        />
        <meta name="keywords" content="رزرو هتل" />
        <meta property="og:title" content="رزرو هتل با بهترین قیمت|هف‌هشتاد " />
        <meta property="og:describtion=رزرو هتل به صورت آنلاین و 24 ساعته با بهترین قیمت در سایت هف‌هشتاد،قبل از آغاز سفر برای رزرو هتل و اقامتگاه خود اقدام کنید." />
        <meta property="og:type" content="website" />
        <meta property="og:site_name" content="هف‌هشتاد" />
        <meta property="og:locale" content="fa_IR" />
        <meta property="og:image:alt" content="رزرو هتل آنلاین" />
        <link rel="canonical" href={`${baseURL}tourism/flights`} />
        <meta property="og:url" content={`${process.env.NEXT_PUBLIC_BASE_URL}tourism/flights`} />
      </>
    ),
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1>
              <strong>رزرو هتل از هف‌هشتاد</strong>
            </h1>
            <p>
              رزرو هتل برای اقامت یکی از چالش‌های مهم مسافرت به‌شمار می‌رود. انتخاب هتل مناسب رابطه
              مستقیمی با کیفیت سفر دارد. به همین دلیل شما نیز همانند همه افراد دیگر در حین مسافرت
              تلاش می‌کنید، بهترین هتل با قیمت مناسب را انتخاب کنید.
            </p>
            <p>
              یکی از مهمترین اصول در انتخاب هتل شرایط شما است. به‌عبارت دیگر برای گرفتن هتل قبل از
              هرچیزی باید به بودجه و توان مالی خود توجه کنید. سپس می‌توانید متناسب با شرایطی که
              دارید از بین گزینه‌های موجود، هتل مناسب برای اقامت را انتخاب کنید.
            </p>
            <p>
              فراموش نکنید هتل‌ها نیز قوانین و مقرارت خاص خود را دارند و عدم توجه به قوانین عام و
              خاص امکان دسترسی به هتل مناسب برای شما مشکل‌ساز خواهد بود. در ادامه تصمیم داریم در
              رابطه با مباحث مرتبط با رزرو کردن هتل توضیحات بیشتری ارایه دهیم. اگر شما نیز قصد کسب
              اطلاعات بیشتر در این رابطه دارید پیشنهاد می‌دهیم تا انتهای مطالب به همراهی خود با ما
              ادامه دهید.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h2>
            <strong>نکات مهم هنگام رزرو هتل</strong>
          </h2>
          <Image src={ReserveHotel} alt="رزرو هتل ۷۸۰" className="mb-2" />
          <p>
            برای گرفتن هتل در داخل و خارج یک سری نکات وجود دارند که اگر شما با توجه به آن‌ها دست به
            انتخاب بزنید، مسلما به نتیجه بهتر و رضایت‌بخش‌تری دست خواهید یافت. خوشبختانه این روزها
            به لطف فضای مجازی دریافت بسیاری از خدمات نسبت به گذشته هم راحت‌تر و هم باکیفیت‌تر شده
            است.
          </p>
          <p>
            به نحوی که می‌توانید خیلی راحت در منزل خود توسط تلفن همراه یا سیستم خود همه امور مرتبط
            با سفرتان را به‌راحت‌ترین شکل ممکن انجام دهید.
          </p>
          <p>
            انتخاب هتل در ایران و خارج نیز در مقایسه با گذشته بسیار بهینه‌تر شده است. مراجعه به
            سایت‌های مختلف تعداد زیادی هتل را با همه جزییات به شما معرفی می‌کند. شما نیز بر حسب
            شرایط خود می‌توانید دست به انتخاب بزنید. مهمترین نکاتی که در حین رزرو مکان اقامت یا هتل
            باید مورد توجه قرار دهید شامل موارد زیر است.
          </p>
          <br />
          <h3>
            <strong>توجه به موقعیت مکانی هتل هنگام رزرو</strong>
          </h3>
          <p>
            توصیه می‌کنیم هتلی را انتخاب کنید که موقعیت مکانی آن به محل مورد نظر شما برای بازدید و
            حضور نزدیک باشید. به عبارت دیگر ممکن است سفر شما کاری یا تفریحی باشد که در هر دو صورت
            باید، موقعیت هتل را نزدیک به محل کار یا مکان‌هایی که قصد بازدید از آن‌ها دارید، انتخاب
            کنید. همچین هتل انتخابی باید خیلی راحت به وسایل حمل‌ونقل دسترسی داشته باشد.
          </p>
          <br />
          <h2>
            <strong>برخورد پرسنل هتل</strong>
          </h2>
          <p>
            دیگر معیار حاکم بر انتخاب هتل برخورد کارکنان آن است‌. نوع برخورد کارکنان هتل انتخابی با
            کیفیت سفر شما ارتباط دارد. به نحوی که هرچه کارکنان گشاده‌روتر باشند، سفر شما با آرامش و
            شیرینی بیشتری به‌همراه خواهد بود.
          </p>
          <br />
          <h3>
            <strong>توجه به قیمت هتل</strong>
          </h3>
          <p>
            یکی از مهمترین معیارهای رزرو هتل در ایران و خارج قیمت است. قیمت تعیین کننده دامنه انتخاب
            شما بوده و اگر از نظر مالی محدودیتی نداشته باشید گزینه‌های بیشتری برای انتخاب خواهید
            داشت. بنابراین شما باید بتوانید متناسب با شرایط مالی خود از بین گزینه‌های موجود بهترین
            هتل با مناسب‌ترین امکانات را رزرو کنید.
          </p>
          <p>
            البته فراموش نکنید که قیمت هتل را با در نظر گرفتن سایر موارد باید بسنجید. زیرا در برخی
            از موارد ممکن است با انتخاب هتل ارزان‌قیمت مجبور به پرداخت هزینه‌های جانبی بیشتری شوید.
            در نتیجه هزینه کلی اقامت شما بالاتر خواهد رفت.
          </p>
          <h3>
            <strong>بررسی امکانات هتل</strong>
          </h3>
          <p>
            توجه به امکانات هتل در حین رزرو آن بسیار مهم است. اگر هنگام رزرو هتل موردی را انتخاب
            کنید که امکانات رفاهی بیشتری ارایه می‌دهد، راحت‌تر می‌توانید به امور کاری و تفریحی خود
            بپردازید. به‌عنوان مثال رزرو هتل‌هایی که علاوه‌بر خدمات اصلی مجهز به لاندری، آرایشگاه و
            دیگر موارد مشابه نیز هستند، به شما کمک می‌کنند در مواقع نیاز سریع تر و با هزینه کمتری
            خدمات مورد نظرتان را دریافت کنید.
          </p>
          <h3>
            <strong>رستوران هتل</strong>
          </h3>
          <p>
            به‌طور کلی اکثر هتل‌ها به رستوران مجهز هستند. برخی از هتل‌های چند ستاره به جای یک
            رستوران چندین رستوران دارند. به این ترتیب تنوع غذایی آن‌ها نیز بیشتر بوده و با انتخاب
            آن‌ها راحت‌تر می‌توانید در سفر به غذاهای مورد علاقه و سازگار با ذائقه تان دسترسی داشته
            باشید.
          </p>
          <p>
            البته مهمترین اصل در انتخاب هتل با رستوران مناسب توجه به سلامت غذا است. مصرف غذای ناسالم
            و بی‌کیفیت ممکن است در سفر منجر به مسمومیت شما شود و لذت سفر شما را از بین ببرد.
          </p>
          <h3>
            <strong>توجه به امنیت</strong>
          </h3>
          <p>
            یکی از مهمترین نکاتی که در رزرو هتل باید مورد توجه قرار دهید، امنیت مالی و جانی است.
            بنابراین زمانی که شما همه مدارک و وسایل خود را در هتل می‌گذارید و به بیرون می‌روید نباید
            نگرانی خاصی داشته باشید. برخی از هتل‌ها برای افزایش امنیت، در اتاق‌های خود گاو صندوق نیز
            قرار می‌دهند.
          </p>
          <h3>
            <strong>نظافت و خدمات</strong>
          </h3>
          <p>
            اقامت در سوئیت و اتاقی تمیز و مرتب آرامش سفر شما را تامین می کند. فراموش نکنید لوکس بودن
            اتاق به منزله تمیز بودن آن نیست. منظور از تمیزی و نظافت، وجود سرویس خواب تمیز، ملحفه‌های
            سفید، پرده‌های مرتب و دیگر موارد مشابه است. همچنین هنگام رزرو هتل باید به امکانات‌
            نظافتی که به شما ارائه می دهد توجه کنید.
          </p>
          <h3>
            <strong>تفریحات</strong>
          </h3>
          <p>
            امکانات تفریحی موجود با توجه به تعداد ستاره‌های هتل متفاوت است. اکثر مسافران ترجیح می
            دهند اغلب وقت خود را بیرون از هتل و در گشت و گذار شهری سپری کنند. اما ممکن است گاهی
            دلایلی نظیر سرد یا گرم بودن هوا یا آلودگی هوا باعث شود شما در هتل بمانید.
          </p>
          <p>
            در چنین شرایطی هنگام رزرو هتل باید به امکانات رفاهی نظیر زمین تنیس، اسپا، مجموعه آبی و
            غیره توجه داشته باشید
          </p>
          <h3>
            <strong>اینترنت رایگان</strong>
          </h3>
          <p>
            با توجه به زندگی امروزی اینترنت جزو ضروری ترین موارد هنگام رزرو هتل خواهد بود. اکثر
            افراد در طول روز برای انجام امور مختلف و فعالیت های کاری خود نیاز به اینترنت دارند. به
            همین دلیل بسیاری از هتل‌ها جهت برطرف کردن نیاز مشتریان خود اقدام به ارائه اینترنت رایگان
            می‌کنند.
          </p>
          <h3>
            <strong>توجه به امکان کنسل کردن استرداد رزرو هتل</strong>
          </h3>
          <p>
            یکی دیگر از نکات مهمی که در حین رزرو هتل باید به آن توجه کنید این است که امکان کنسلی
            داشته باشد. به هرحال گاهی اوقات بنابر دلایلی ممکن است نتوانید، به سفر بروید. در چنین
            شرایطی باید امکان کنسل کردن برای شما فراهم باشد و بتوانید پول‌تان را برگردانید.
          </p>
          <p>
            البته همه هتل‌ها در چنین شرایطی مبلغی را به‌عنوان جریمه کسر می‌کنند. پس بهتر است به سراغ
            گزینه‌هایی که کمترین درصد را در این مورد می‌گیرند، بروید.
          </p>
          <h3>
            <strong>خدمات خانه‌داری</strong>
          </h3>
          <p>
            منظور از خدمات خانه‌داری، خدماتی است که جهت تمیز کردن اتاق یا سوئیت شما عرضه می‌شود.
            برخی از هتل‌ها مجهز به پرسنل خدمات خانه‌داری هستند.
          </p>
          <p>
            بنابراین با انتخاب این دسته، هر زمان که در طول سفر احساس کنید اتاق شما نیاز به نظافت و
            تمیزکاری دارد، می‌توانید از آن‌ها کمک بخواهید. خدمات خانه‌داری شامل مواردی نظیر جارو
            کردن اتاق، تمیز کردن سرویس بهداشتی، مرتب کردن تختخواب و غیره است.
          </p>
          <h3>
            <strong>سالن ورزشی</strong>
          </h3>
          <p>
            سالن ورزشی جزو امکانات رفاهی هتل محسوب می‌شود. هتل‌هایی که خدمات ورزشی نیز ارایه
            می‌دهند، مجهز به سالن بدنسازی، سالن بولینگ، سالن بیلیارد، استخر شنا و غیر نیز هستند.
            بنابراین با رزرو اتاق از این هتل‌ها می‌توانید در طول سفر خود ورزش کنید.{' '}
          </p>
          <h2>
            <strong>نکات مهم رزرو هتل خارجی در ایران</strong>
          </h2>
          <p>
            اگر قصد سفر به خارج از کشور را دارید، مسلما یکی از دغدغه‌های مهم شما رزرو هتل است. سفر
            به کشوری جدید بدون برنامه‌ریزی می تواند شما را به دردسر بیاندازد. از این‌رو توصیه می‌شود
            قبل از آنکه بار سفر ببندید و به کشور مقصد سفر کنید، حتما به فکر رزرو اقامتگاه خود در آن
            کشور نیز باشید.
          </p>
          <p>
            سفر یکی از بهترین تفریحات به‌شمار می‌رود و افراد زیادی وجود دارند که در اوقات فراغت و
            بیکاری خود، سفر را به هرچیز دیگری ترجیح می‌دهند. به همین دلیل سالانه تعداد زیادی توریست
            از کشور ما به دیگر نقاط دنیا سفر می‌کنند.{' '}
          </p>
          <p>
            در مواقعی که برای اولین بار قصد سفر به کشور خاصی را دارید و در آنجا کسی منتظر شما نیست،
            توصیه می‌کنیم قبل از پرواز هتل مورد نظر خود را رزرو کنید. تا در کنار تجربه سفری دلچسب در
            طول سفر با چالش‌های کمتری روبه‌رو شوید. شاید از ما بپرسید مگر چنین امکانی وجود دارد.
          </p>
          <p>
            چگونه می‌شود در ایران جهت رزرو هتل خارجی اقدام کنیم. در پاسخ باید بگویم که امکان رزرو
            کردن هتل قبل از پرواز و‌ حضور در کشور مورد نظر برای شما وجود دارد. می‌توانید خیلی راحت
            متناسب با شرایط و بودجه خود در داخل ایران هتل خارجی رزرو کنید.
          </p>
          <p>
            البته ناگفته نماند، اصول حاکم بر این امر نسبت به اصول حاکم بر رزرو هتل یک سری تفاوت‌هایی
            دارد که در ادامه به بررسی آن‌ها خواهیم پرداخت.
          </p>
          <h2>
            <strong>انتخاب سایت مورد نظر برای رزرو هتل خارجی</strong>
          </h2>
          <p>
            برای آنکه بتوانید در داخل ایران هتل خارجی رزرو کنید، در اولین گام باید به فکر انتخاب
            سایت معتبر در این زمینه باشید. انتخاب سایت مناسب این امکان را به شما می‌دهد که قبل از
            سفر اطلاعات دقیقی در رابطه با هتل‌ها، رستوران‌ها، مراکز خرید و غیره کشور هدف به‌دست
            بیاورید. سایت‌هایی که به صورت حرفه‌ای در این زمینه فعالیت دارند، اطلاعات جزئی‌تر و
            کامل‌تر در اختیار شما قرار می‌دهند.
          </p>
          <p>
            از این‌رو متناسب با اطلاعاتی که از سایت انتخابی خود به‌دست می‌آورید، در رابطه با وضعیت
            اقامت خود در کشور خارجی نگرانی‌های کمتری خواهید داشت. در حال‌حاضر برخی از سایت‌های مهمی
            که امکان رزرو کردن هتل خارجی را برای شما فراهم می‌کنند شامل موارد زیر هستند.
          </p>
          <p>
            شما می‌توانید اقدامات مربوط به اقامت در کشورهای خارجی را نیز با مشورت یک شرکت توریستی
            داخلی انجام دهید. <strong>هف‌هشتاد</strong> در تمام مسیر در کنار شما خواهد بود.{' '}
          </p>
          <h3>داشتن مستر کارت</h3>
          <p>
            معمولا تغییر تاریخ رزرو هتل به قوانین هتل رزرو شده بستگی دارد. ممکن است بعضی از هتل‌ها
            امکان تغییر و حتی کنسل کردن رزرو را نداشته باشند.{' '}
          </p>
          <h2>فواید رزرو آنلاین هتل خارجی و ایرانی</h2>
          <p>
            در گذشته برای رزرو هتل قبل از حضور در محل، امکان دیدن هتل و کسب اطلاعات لازم از شرایط و
            امکانات آن برای افراد وجود نداشت. اما امروزه با رزرو آنلاین هتل ها و تحقیق و جستجو در
            فضای اینترنت می توانید اطلاعاتی فراتر از اطلاعات کارمندان هتل به دست آورید و دیگر
            اطلاعات شما از هتل مورد نظر فقط خلاصه در توضیحاتی که کارمندان آن هتل ارائه می‌دهد
            نمی‌شود
          </p>
          <p>
            با رزرو آنلاین هتل خارجی در ایران خیلی راحت می‌توانید بهترین هتل‌ها را پیدا کنید. همچنین
            امکان دریافت تمام جزئیات به‌صورت دقیق در رابطه با هتل‌های موجود نیز برای شما فراهم
            می‌شود.
          </p>
          <p>
            مطالعه نظرات کاربران قبلی هتل‌ها در فضای مجازی و تصاویر و فایل‌های ویدئویی که از طریق
            سایت‌هایی مختلف در اختیار شما قرار می‌گیرد، امکان دریافت اطلاعاتی نظیر شیوه برخورد
            کارکنان یک هتل، میزان تمیزی و بهداشت آن، سطح خدمات و امکانات به‌راحت‌ترین شکل ممکن برای
            شما فراهم خواهد شد.
          </p>
          <h4>هف‌هشتاد همراه شما در سفر </h4>
          <p>
            پس از آنکه تصمیم به سفر می‌گیرید متناسب با نوع سفر خود که ممکن است داخلی یا خارجی باشد ،
            باید کارهای خاصی را انجام دهید. مثلاً در سفرهای خارجی باید اقدام به اخذ ویزا و پاسپورت،
            اخذ بلیط و غیره کنید.
          </p>
          <p>
            رزرو هتل نیز یکی از اقدامات مهمی است که قبل پرواز و حضور در شهر یا کشور خارجی باید انجام
            دهید. انتخاب هتل مناسب، این امکان را به شما می‌دهد که از سفر خود نهایت استفاده را ببرید
            و سفری دلچسب و بدون دغدغه را تجربه کنید. در هف‌هشتاد پیش از رزرو هتل نیازها و بودجه شما
            را ارزیابی و در نهایت بهترین گزینه را به شما معرفی خواهیم کرد. در ادامه به برخی از
            سوالات رایج در این زمینه پاسخ می‌دهیم. اگر پاسخ سوال خود را در این بخش پیدا نکردید با ما
            در تماس باشید.
          </p>
          <h1 className="mt-5">
            <strong>سوالات متداول در مورد رزرو هتل</strong>
          </h1>
          <div>
            <AccordionData />
          </div>
        </div>
      </div>
    ),
  },
  karbala: {
    meta: (
      <>
        <title>خرید بلیط هواپیما کربلا با تخفیف ویژه </title>
        <meta
          name="description"
          content="خرید بلیط هواپیما کربلا از هف‌هشتاد با بهترین قیمت از هواپیمایی های معتبر قشم ایر،معراج ایر،آسمان و...با پشتیبانی 24 ساعته از هف‌هشتاد"
        />
        <meta name="keywords" content="بلیط هواپیما کربلا" />
        <meta property="og:title" content="خرید بلیط هواپیما کربلا با تخفیف ویژه" />
        <meta property="og:describtion=خرید بلیط هواپیما کربلا از هف‌هشتاد با بهترین قیمت از هواپیمایی های معتبر قشم ایر،معراج ایر،آسمان و...با پشتیبانی 24" />
        <meta property="og:type" content="website" />
        <meta property="og:site_name" content="هف‌هشتاد" />
        <meta property="og:locale" content="fa_IR" />
        <meta property="og:image:alt" content="هواپیما کربلا" />
        <link rel="canonical" href={`${baseURL}tourism/flights`} />
        <meta property="og:url" content={`${process.env.NEXT_PUBLIC_BASE_URL}tourism/flights`} />
      </>
    ),
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1>
              <strong>خرید بلیط هواپیما کربلا</strong>
            </h1>
            <p>
              <a href={`${baseURL}tourism`} target="_blank" rel="noreferrer">
                تهیه بلیط هواپیما
              </a>{' '}
              کربلا یکی از ساده ترین راه ها برای رسیدن به این شهر زیارتی است. کربلا در نزد مسلمانان
              از اهمیت بسیار بالایی برخوردار است و به همین دلیل سالانه در حدود 300 هزار مسافر مسیر
              هوایی را برای رسیدن به این شهر مذهبی انتخاب می کنند.
            </p>
            <p>
              کربلا با بیش از 1 میلیون نفر جمعیت در فاصله 97 کیلومتری بغداد عراق قرار دارد. شهر
              کربلا به خودی خود فاقد فرودگاه است. به همین دلیل مسافران برای رسیدن به این شهر باید
              پرواز نجف را انتخاب کنند. در هف هشتاد با بررسی ناوگان هوایی کشور، بلیط تمام پروازهای
              کربلا را در اختیار شما می گذاریم. برای آشنایی بیشتر با نحوه تهیه بلیط پرواز کربلا با
              ما در ادامه همراه باشید.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h2>
            <strong> چرا سفر هوایی به کربلا </strong>
          </h2>
          <p>
            فاصله هوایی نجف تا تهران 770 کیلومتر یا 478 مایل است. پروازهای کربلا پس از 1 ساعت و 15
            دقیقه در نجف به زمین می نشینند. اگر سفر زمینی را برای رسیدن به این شهر انتخاب کنید باید
            از یکی از مرزهای خسروی، شلمچه، چزابه یا مهران وارد کربلا شوید.
          </p>
          <p>
            فاصله میان مرز مهران تا کربلا 275 کیلومتر، فاصله میان مرز خسروی 300 کیلومتر، فاصله چزابه
            تا کربلا 530 کیلومتر و فاصله مرز شلمچه تا کربلا 530 کیلومتر است. برای مثلا فاصله تهران
            از مرز مهران 755 کیلومتر است. بنابراین شما برای رسیدن از تهران به کربلا آن هم از مسیر
            زمینی 1030 کیلومتر در پیش دارید. فاصله شهر خود تا مرزهای بالا را محاسبه کنید تا مدت زمان
            تقریبی سفر زمینی را به دست بیاورید.
          </p>
          <p>
            اگر قطار را برای رسیدن به کربلا انتخاب کنید، مدت زمان تفاوت چندانی با سفر جاده ای ندارد.
            به عنوان مثال فاصله ایستگاه قطار شلمچه تا کربلا 480 کیلومتر است و فاصله تهران تا شلمچه
            960 کیلومتر بنابراین در این حالت نیز مسافت زیادی را پیش رو دارید. طی کردن مسافت های
            طولانی در خودرو و حتی قطار خسته کننده است. درست است که قطارهای امروزی امکانات بسیار خوبی
            را در اختیار مسافران قرار می دهند اما این امکانات زمان سفر را کوتاه نمی کنند. بنابراین
            اگر به دنبال یک سفر بی دغدغه و آسوده به کربلا هستید بهترین راه تهیه بلیط هواپیما نجف
            است.
          </p>
          <br />
          <h3>
            <strong>خرید آنلاین بلیط هواپیما کربلا از هف‌هشتاد</strong>
          </h3>
          <p>
            با وجود امکانات متعددی که در این سامانه در اختیار شما گذاشته می شود، به نظر می رسد نیازی
            به صرف زمان و انرژی برای مراجعه حضوری به مراکز فروش وجود نداشته باشد. در خرید اینترنتی
            بلیط هواپیما به اطلاعاتی دسترسی دارید که در خرید حضوری از دسترس شما خارج است. به عنوان
            مثال شما می توانید بلیط را براساس زمان حرکت، کلاس پروازی، نوع بلیط (چارتری یا سیستمی) و
            شرکت های هواپیمایی بررسی و انتخاب کنید.
          </p>
          <p>
            {' '}
            در خرید آنلاین زمان کافی برای بررسی مجدد اطلاعات درج شده در سایت را در اختیار دارید به
            این ترتیب می توانید بدون عجله مشخصات هر یک از همراهانتان را با دقت وارد و در نهایت
            اطلاعات را بررسی مجدد کنید.{' '}
          </p>
          <br />
          <h3>
            <strong>روند خرید بلیط هوایپما کربلا از هف‌هشتاد</strong>
          </h3>
          <p>
            روند خرید بلیط در هف‌هشتاد به ساده ترین شکل ممکن طراحی شده است. شما برای خرید بلیط در
            این سامانه نیازی به شناخت پلتفرم یا آشنایی با پروسه خرید بلیط ندارید. در تمام مراحل
            اطلاعات کاملی در اختیار شما گذاشته می شود.
          </p>
          <p>
            {' '}
            برای شروع شما به یک حساب کاربری نیاز دارید. اگر قبلا در هف‌هشتاد حساب کاربری نساخته اید،
            اکنون زمان مناسبی برای انجام این کار است. در مرحله بعد باید از سربرگ های موجود در صفحه
            اصلی گزینه پروازهای داخلی را انتخاب کنید.
          </p>
          <p>
            {' '}
            در مرحله بعدی ابتدا باید مبدا و مقصد را وارد کنید. درادامه باید تعداد مسافران را با
            درنظر گرفتن بازه سنی وارد و تاریخ موردنظر برای حرکت را تعیین کنید. سپس روی عبارت «جستجوی
            سفر» کلیک کنید.{' '}
          </p>
          <p>
            در مرحله بعدی فهرستی از هواپیماهای موجود در تاریخ موردنظر به شما نمایش داده می شود. در
            این بخش فیلترهایی نیز برای نمایش نتایج موردنظر شما در نظر گرفته شده است. شما می توانید
            با انتخاب گران ترین، ارزان ترین، دیرترین و زودترین بلیط اطلاعات دقیق تری را به دست
            بیاورید.{' '}
          </p>
          <br />
          <h3>
            <strong>مزایای خرید بلیط هواپیما کربلا از 780</strong>
          </h3>
          <p>
            تیم پشتیبانی هف‌هشتاد در تمام روزهای هفته و ساعات شبانه روز آماده پاسخ گویی به شما
            هستند. بنابراین در صورتی که با مسئله ای روبه رو هستید می توانید به سرعت آن را برطرف
            کنید.
          </p>
          <p>
            در هف‌هشتاد فهرستی از تمام پروازهای موجود در تاریخ مورد نظر به مقصد موردنظر شما نمایش
            داده می شود. در این فهرست شما اطلاعات کاملی در خصوص امکانات، کلاس پروازی و قیمت بلیط ها
            به دست می آورید و به این ترتیب می توانید بهترین گزینه را با در نظر گرفتن اولویت ها و
            بودجه خود انتخاب کنید.
          </p>
          <p>
            از سوی دیگر در{' '}
            <a href={baseURL} target="_blank" rel="noreferrer">
              هف‌هشتاد
            </a>{' '}
            در فواصل زمانی متفاوت تخفیف هایی نیز در اختیار کاربر گذاشته می شود. به این ترتیب از
            هزینه سفر بعدی شما کاسته می شود. یکی دیگر از قابلیت های این سامانه امکان استرداد آنلاین
            است. درصورتی که برنامه سفر شما تغییر کرد کافی است به سامانه مراجعه و با چند کلیک بلیط
            خود را کنسل کنید.
          </p>
          <p>
            روند کنسل کردن بلیط بسیار ساده است. البته کنسل کردن بلیط با جریمه هایی نیز همراه است اما
            بخش عمده مبلغ اولیه به شما بازگردانده می شود.{' '}
          </p>
          <p>
            به عنوان مثال اگر تا قبل از ساعت 12 روز قبل از پرواز بلیط را کنسل کنید 10 درصد جریمه می
            پردازید. اگر از ساعت 12 روز قبل از حرکت، تا 3 ساعت قبل از پرواز بلی را کنسل کنید، 30
            درصد جریمه می پردازید و اگر در ساعات آخر برای کنسل کردن اقدام کنید 50 درصد جریمه از حساب
            شما کسر و مابقی به حساب شما بازگردانده می شود. می توانید این اعتبار را از حساب کاربری
            خود خارج یا برای خریدهای بعدی استفاده کنید. واضح است که پس از حرکت هواپیما امکان استرداد
            بلیط وجود ندارد.{' '}
          </p>
          <p>
            کانتر پرواز 30 دقیقه و گیت خروجی نیز 15 دقیقه قبل از پرواز کربلا بسته می شوند. اگر کارت
            پرواز را تهیه کنید اما به موقع به گیت خروج نرسید نیز امکان استرداد بلیط وجود ندارد.
            بنابراین همیشه یک تا 2 ساعت قبل از حرکت هواپیما در فرودگاه حضور داشته باشید و اقدامات
            لازم را انجام دهید.{' '}
          </p>
          <h3>
            <strong>هواپیمایی های مسیر کربلا</strong>
          </h3>
          <p>در این بخش شما را با برخی زا هواپیمایی های مسیر کربلا آشنا می کنیم.</p>
          <h4>
            <strong>هواپیمایی قشم ایر (پرطرفدارترین ایرلاین مسیر نجف)</strong>
          </h4>
          <p>
            <a
              href={`${baseURL}tourism/flights/companies/gheshmair`}
              target="_blank"
              rel="noreferrer"
            >
              شرکت هواپیمایی قشم ایر
            </a>{' '}
            از سال 1372 وارد سامانه هوایی کشور شد. این شرکت پروازهای متعددی را در طول هفته به کربلا،
            شارجه و دبی انجام می دهد. هواپیماهایی این ناوگان، سلامت هستند و با صندلی های راحت و
            پذیرایی مناسب مسافران را تا مقصد همراهی می کنند.
          </p>
          <h4>
            <strong>هواپیمایی معراج ایر (جزو ارزان ترین گزینه های موجود)</strong>
          </h4>
          <p>
            این شرکت هواپیمایی از سال 1389 فعالیت خود را در سامانه هواپیمایی کشور آغاز کرد. این
            هواپیمایی در دو کلاس عادی یا اکونومی و بیزینس یا تجاری با رعایت استانداردهای بین المللی
            به مسافران خدمت رسانی می کند.
          </p>
          <h4>
            <strong>هواپیمایی آسمان</strong>
          </h4>
          <p>
            ناوگان آسمان با 23 فروند هواپیما یکی از مهم ترین سامانه هایی هوایی کشور است. این شرکت
            خدمات متوسطی را ارائه می دهد و در طبقه پروازهای اقتصادی جای می گیرد. به همین دلیل
            مسافران زیادی این پروازهای را برای رسیدن به مقصد انتخاب می کنند.
          </p>
          <p>
            در صورتی که قصد{' '}
            <a href={`${baseURL}tourism/flights`} target="_blank" rel="noreferrer">
              تهیه بلیط چارتری
            </a>{' '}
            کربلا را داشته باشید نیز می توانید به واسطه هواپیمایی های داخلی و تماس با کارشناسان
            هف‌هشتاد، بلیط هواپیمایی امارات، هواپیمایی نجف و هواپیمایی قطر را تهیه کنید.
          </p>
          <h4>
            <strong>جاذبه های گردشگری کربلا</strong>
          </h4>
          <p>
            بسیاری از مسافران با هدف رسیدن به حرم امام حسین، حضرت عباس و ابوالفضل العباس راهی کربلا
            می شوند. اما کربلا جاذبه های بسیاری را در خود جای داده است. آرامگاه امیرکبیر یکی از
            پرطرفدارترین جاذبه های گردشگری کربلاست. مقبره مظفرالدین شاه قاجار، محمد علی شاه قاجار،
            احمد شاه قاجار، مزار عون بن عبداللّه، مزار حر بن یزید ریاحی و مزار اخرس بن کاظم علیه
            السلام نیز در کربلا واقع شده است.
          </p>
          <p>
            در کنار این آرامگاه ها شما می توانید از قصر نخلیه، نهر علقمه و بازارهای کربلا نیز دیدن
            کنید. برای تهیه سوغاتی کربلا حتما باید سری به بازار سراجین، خیاطی، هایاک، باب السلام،
            باب الخان و صفارین بزنید. محبوب ترین سوغاتی کربلا مهر، تسبیح، سجاده، زیورآلات، قهوه،
            خرما، دشداشه و منسوجات چرمی است.
          </p>
          <h4>
            <strong>تهیه بلیط پرواز کربلا</strong>
          </h4>
          <p>
            هف‌هشتاد با در نظر گرفتن نیاز مسافران هنگام رزرو یا خرید بلیط هواپیما سامانه ای ساده را
            طراحی کرده است که برای تمام کاربران مفید است. با بررسی بلیط های موجود برای تاریخ موردنظر
            در مورد خرید یا رزرو بلیط تصمیم گیری کنید. امکانات هواپیمایی های متفاوت را مقایسه و برای
            سفر هوایی به کربلا بهترین وسیله را انتخاب کنید.
          </p>
          <p>
            روند خرید بسیار ساده است با این وجود اگر در مورد پرداخت هزینه، بلیط های چارتری یا نحوه
            استرداد سوال دارید حتما با ما در تماس باشید. ما در هف‌هشتاد همواره در خدمت شما هستیم. از
            لحظه ورود به سامانه تا زمان پیاده شدن از هواپیما، یک تیم قدرتمند و کامل را در کنار خود
            دارید.
          </p>
        </div>
      </div>
    ),
  },
  kishhotel: {
    meta: (
      <>
        <title>رزرو بهترین هتل های کیش با تخفیف ویژه</title>
        <meta
          name="description"
          content="رزرو هتل های کیش با بهترین قیمت و پشتیبانی 24 ساعته در وبسایت و اپلیکیشن هف‌هشتاد|معرفی و بررسی مسیرهای هتل های کیش جهت انتخاب و رزرو بهتر"
        />
        <meta name="keywords" content="بلیط هواپیما کیش " />
        <meta property="og:title" content="رزرو بهترین هتل های کیش با تخفیف ویژه" />
        <meta property="og:describtion=رزرو هتل های کیش با بهترین قیمت و پشتیبانی 24 ساعته در وبسایت و اپلیکیشن هف‌هشتاد|معرفی و بررسی مسیرهای هتل های کیش جهت انتخاب و رزرو بهتر" />
        <meta property="og:type" content="website" />
        <meta property="og:site_name" content="هف‌هشتاد" />
        <meta property="og:locale" content="fa_IR" />
        <meta property="og:image:alt" content="هتل های کیش" />
        <link rel="canonical" href={`${baseURL}tourism/flights`} />
        <meta
          property="og:url"
          content={`${process.env.NEXT_PUBLIC_BASE_URL}tourism/flight/kish-hotel`}
        />
      </>
    ),
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1>هتل های کیش</h1>
            <p>
              جزیره کیش به عنوان یکی از مدرن ترین جزایر جنوب ایران مقصد بسیاری از مسافران است. این
              جزیره با سواحل چشم نواز و امکانات تفریحی متعدد خود بهترین مکان برای سپری کردن تعطیلات
              است. بسیاری از صاحبان کسب وکارها نیز به دلیل موقعیت توریستی این جزیره برای جلسات کاری
              راهی این جزیره می شوند. یکی از جذابیت های این جزیره، هتل های کیش است.
            </p>
            <p>
              برای اینکه از سفر به این جزیره دوست داشتنی نهایت استفاده را ببرید باید قبل از رزرو
              بلیط هواپیمای کیش، هتل خود را انتخاب کنید. این جزیره مدرن هتل های لوکس بسیاری را در
              خود جای داده است که سفری به یادماندنی را برای شما رقم می زنند. اما در بین هتل های
              جزیره، گزینه های اقتصادی فراوانی نیز یافت می شود.
            </p>
            <p>
              {' '}
              در هف‌هشتاد فهرستی از بهترین هتل های این جزیره را گرد هم آورده ایم. در این فهرست هتل
              های ارزان و لوکس را مشاهده کرده و با امکانات هر یک به خوبی آشنا می شوید. برخی از هتل
              ها در نزدیکی مراکز خرید و فروشگاه ها قرار دارند و برخی دیگر در نزدیکی تفریحات ساحلی،
              با شناخت هتل های جزیره بهترین گزینه را برای اقامت انتخاب می کنید.
            </p>
          </div>
        </div>
        <h2>مزایای رزور هتل های کیش در هف‌هشتاد</h2>
        <p>
          در قدم اول باید گفت که خرید از هف‌هشتاد یک خرید اینترنتی است. در این حالت تمام اطلاعات
          موردنیاز برای رزرو هتل در اختیار شما گذاشته می شود و نیازی به مراجعه فیزیکی و حضوری برای
          رزرو هتل ندارید. با خرید از این سامانه به اطلاعات کاملی در خصوص هتل موردنظر دست پیدا می
          کنید و می توانید قیمت ها را با یکدیگر مقایسه کنید.
        </p>
        <p>
          روند خرید در 780 به سادگی طراحی شده است. کافی است گزینه هتل را از منوی موجود انتخاب و در
          ادامه با انتخاب مقصد و تاریخ، فهرست هتل های موجود را مشاهده کنید. اکنون می توانید هتل ها
          را از نظر قیمت و امکانات با هم مقایسه کنید. از سوی دیگر، پشتیبانی هف‌هشتاد در تمام ساعات
          شبانه روز و در تمام روزهای سال در کنار شما و پاسخگوی سوالات شماست.
        </p>
        <h3>آیا امکان استرداد آنلاین هتل های کیش وجود دارد؟</h3>
        <p>
          براساس قوانین هتل ها، کنسل کردن اتاق تنها تا زمانی امکان پذیر است که مسافر اتاقی را تحویل
          نگرفته باشد. بنابراین پس از تاریخ ورود مسافر به هتل دیگر امکان کنسل کردن وجود ندارد. در
          نظر داشته باشید که قانون کنسلی در برخی از هتل های کیش وجود ندارد. بنابراین اگر قصد کنسل
          کردن هتل را دارید یا می خواهید به عنوان مثال یک شب از مدت اقامت خود کم کنید، لازم است با
          کارشناسان ما در هف‌هشتاد در ارتباط باشید. آنها وضعیت را با هتل پیگیری و نتیجه را به شما
          اطلاع می دهند. به یاد داشته باشید که شرایط کنسلی یا تغییر تاریخ ها به قوانین اعمال شده در
          هر هتل بستگی دارد و هف هشتاد تنها می تواند هماهنگی های لازم را به عمل آورد.
        </p>
        <h3>بهترین هتل های کیش از نظر مسافر</h3>
        <p>
          در این بخش قصد داریم شما را با بهترین هتل ها از نظر مسافران آشنا کنیم. تمیزترین و بهترین
          هتل های کیش همواره توجه مسافران بیشتری را به خود جلب می کنند. جالب است بدانید که برخی از
          این هتل ها، در طبقه اقتصادی قرار دارند.
        </p>
        <h4>هتل شایگان کیش </h4>
        <p>
          هتل شایگان ابتدای بلوار رودکی واقع شده است و امکاناتی نظیر رستوران، اینترنت رایگان، خشک
          شویی، آسانسور، کافی شاپ، سیستم گرمایش و سرمایشی، تاکسی سرویس، سرویس بیدار باش، کپسول آتش
          نشانی، چایخانه سنتی، حمام، پلکان اضطراری، لاندری، اتاق چمدان، سونا، ماساژ، روم سرویس،
          آرایشگاه و فروشگاه را در اختیار مسافران قرار می دهد.
        </p>
        <p>
          هتل شایگان کیش یک هتل 5 ستاره است که در 4 طبقه بنا شده است و 134 اتاق دارد. امکانات این
          هتل به همین جا ختم نمی شود. فروشگاه واقع در هتل یکی از مجهزترین و متنوع ترین فروشگاه هایی
          است که ممکن است در یک هتل پیدا کنید. در هتل اتاق عکاس خانه نیز وجود دارد. مسافران به سالن
          اسپا، کلوپ تندرستی و استخر سرپوشیده نیز دسترسی دارند.
        </p>
        <p>
          <strong>فاصله هتل شایگان کیش تا مراکز زیر با پای پیاده به این شرح است: </strong>
        </p>
        <ul>
          <li>7 دقیقه پیاده روی تا مرکز خرید پردیس 1 و 2</li>
          <li>12 دقیقه پیاده روی تا پلاژ آقایان</li>
          <li>15 دقیقه پیاده روی تا مرکز خرید سارینا 1</li>
          <li>22 دقیقه پیاده روی تا اسکله بزرگ تفریحی</li>
          <li>35 دقیقه پیاده روی تا پلاژ بانوان</li>
          <li>57 دقیقه پیاده روی تا پارک دلفین ها</li>
          <li>62 دقیقه پیاده روی تا مرکز خرید دامون</li>
          <li>73 دقیقه پیاده روی تا فرودگاه بین المللی کیش</li>
          <li>164 دقیقه پیاده روی تا کشتی یونانی</li>
        </ul>
        <p>
          <strong>فاصله شما از هتل شایگان تا مراکز زیر با خودرو به این شرح است:</strong>
        </p>
        <ul>
          <li>2 دقیقه رانندگی تا مرکز خرید پردیس 1 و 2</li>
          <li>
            3 دقیقه رانندگی تا پلاژ آقایان، مرکز خرید سارینا 1، هایپرمی، بازار ونوس و اسکله تفریحی
          </li>
          <li>4 دقیقه رانندگی تا بازار پردیس و بازار دامون دریا</li>
          <li>8 دقیقه رانندگی تا پلاژ بانوان</li>
          <li>9 دقیقه رانندگی تا پارک دلفین ها</li>
          <li>18 دقیقه رانندگی تا کشتی یونانی</li>
        </ul>
        <h3>هتل شایلی کیش</h3>
        <p>
          هتل شایلی در بلوار دریا و در کنار هتل فلامینگو واقع شده است. در این هتل امکاناتی نظیر
          صرافی، رستوران، اینترنت رایگان، ترانسفر فرودگاه، سیستم تهویه، سیستم گرمایشی و سرمایشی،
          فضای سبز، پارکینگ رایگان با ظرفیت 20 خودرو، حمام، لاندری، اتاق سیگار، صندوق امانات و کافی
          شاپ 24 ساعته در اختیار مسافران قرار دارد.
        </p>
        <p>
          هتل شایلی کیش، هتلی 3 ستاره در قلب کیش و یکی از نمونه های اقتصادی در هتل های کیش است. این
          هتل دارای 40 واحد اقامتی است و امکانات رفاهی خوبی را در اختیار مسافران قرار می دهند. در هر
          اتاق امکاناتی نظیر دراور، تلویزیون، صندوق امانات، میز تحریر، کمد لباس، رخت آویز، لوازم
          بهداشتی، حمام و یخچال قرار دارد.
        </p>
        <p>
          <strong> فاصله هتل شایلی کیش پیاده تا مراکز زیر به این شرح است:</strong>
        </p>
        <ul>
          <li>9 دقیقه پیاده روی تا بازار ونوس</li>
          <li>10 دقیقه پیاده روی تا بلوار ساحل</li>
          <li>12 دقیقه پیاده روی تا بازار زیتون و بازار مروارید</li>
          <li>13 دقیقه پیاده روی تا اسکله تفریحی و کارتینگ</li>
          <li>18 دقیقه پیاده روی تا مرکز خرید پانیذ</li>
        </ul>
        <p>
          <strong>
            اگر قصد دارید با خودرو در کیش گشت وگذار کنید، فاصله شما از هتل شایلی تا مراکز زیر به این
            شرح است:
          </strong>
        </p>
        <ul>
          <li>2 دقیقه رانندگی تا دریا و مرکز خرید دیپلمات</li>
          <li>5 دقیقه رانندگی تا کیش مال</li>
          <li>8 دقیقه رانندگی تا فلای بورد، باغ پرندگان کیش و پارک دلفین ها</li>
          <li>9 دقیقه رانندگی تا شهر زیرزمینی کاریز</li>
          <li>14 دقیقه رانندگی تا روستای باغو</li>
          <li>16 دقیقه رانندگی تا کشتی یونانی</li>
        </ul>
        <h3>هتل شایان کیش</h3>
        <p>
          هتل شایان در میدان ساحل واقع شده است و از امکانات خوبی مانند عابربانک، رستوران، اینترنت
          رایگان، دوربین مداربسته، ترانسفر، یخچال، تلویزیون، تاکسی سرویس، ساحل، دوچرخه سواری،
          بیلیارد، حمام، باشگاه ورزشی، سنا، استخر سرپوشیده، ماساژ و فروشگاه برخوردار است.
        </p>
        <p>
          این هتل 5 ستاره با 193 اتاق از معروف ترین هتل های کیش است که به بهترین شکل از مسافران
          پذیرایی می کند. در اتاق ها امکاناتی مانند سیستم تهویه مطبوع، صندوق امانات، تلفن، حمام و
          سرویس بهداشتی فرنگی و یخچال قرار دارد.
        </p>
        <p>
          <strong>فاصله پیاده روی از هتل شایان کیش تا مراکز زیر به این شرح است:</strong>
        </p>
        <ul>
          <li>3 دقیقه پیاده روی تا مرکز همایش های بین المللی</li>
          <li>7 دقیقه پیاده روی تا گذر هنرمندان</li>
          <li>9 دقیقه پیاده روی تا بولینگ مریم</li>
          <li>10 دقیقه پیاده روی تا مرکز خرید پانیذ</li>
        </ul>
        <p>
          <strong>فاصله هتل شایان از مراکز زیر با خودرو به شرح زیر است:</strong>
        </p>
        <ul>
          <li>2 دقیقه رانندگی تا کوه نور</li>
          <li>3 دقیقه رانندگی تا فلای بورد، کیبل اسکی و بازار زیتون</li>
          <li>4 دقیقه رانندگی تا پلاژ آقایان</li>
          <li>7 دقیقه رانندگی تا پلاژ بانوان</li>
          <li>18 دقیقه رانندگی تا کشتی یونانی</li>
          <li>23 دقیقه رانندگی تا بازار دامون دریا</li>
        </ul>
        <p>
          اکنون که با بهترین هتل های کیش آشنا شدید زمان آن است که نام چند هتل ارزان در کیش را نیز
          فرا بگیرید.
        </p>
        <h3>هتل های ارزان قیمت کیش </h3>
        <p>
          بهترین گزینه ها در این بخش غالبا 2 یا 3 ستاره هستند. البته در مواردی نیز به دلیل تخفیف
          هایی که از سوی هتل های کیش اعمال می شود ممکن است نام هتل های 4 یا 5 ستاره را نیز در بین
          هتل های ارزان پیدا کنید.
        </p>
        <h4>هتل سیمرغ کیش</h4>
        <p>
          هتل سیمرغ هتلی 3 ستاره در ابتدای خیابان جهان است. این هتل با 185 اتاق مجهز به چای ساز،
          تلویزیون، سیستم گرمایشی و سرمایشی، کمد لباس، یخچال، تلفن، مبلمان و اینترنت رایگان آماده
          پذیرایی از مهمانان است.
        </p>
        <p>
          <strong>با پیاده روی از هتل تعطیلات کیش به این مراکز می رسید:</strong>
        </p>
        <ul>
          <li>21 دقیقه تا پارک دلفین ها</li>
          <li>42 دقیقه تا مرکز خرید سارینا 1</li>
          <li>47 دقیقه تا پلاژ آقایان</li>
          <li>49 دقیقه تا مرکز خرید پردیس 1 و 2</li>
          <li>با رانندگی از هتل تعطیلات کیش به این مراکز می رسید:</li>
          <li>1 دقیقه تا پارک سیمرغ</li>
          <li>6 دقیقه تا پارک دلفین ها و مرکز خرید سارینا</li>
          <li>7 دقیقه تا مرکز خرید پردیس 1 و 2 و پلاژ آقایان</li>
          <li>9 دقیقه تا اسکله تفریحی و بازار ونوس</li>
          <li>1 دقیقه تا پلاژ بانوان و بازار دامون دریا</li>
          <li>14 دقیقه تا فرودگاه بین المللی کیش</li>
          <li>22 دقیقه تا کشتی یونانی</li>
        </ul>
        <h3>هتل تعطیلات کیش</h3>
        <p>
          هتل 3 ستاره تعطیلات کیش یکی دیگر از هتل های کیش واقع در میدان سیری است. این هتل با 70 واحد
          اقامتی و امکاناتی نظیر سیستم سرمایش و گرمایش، سیستم تهویه، یخچال، چای ساز، ترانسفر فرودگاه
          و فضای سبز آماده خدمت رسانی به مهمانان گرامی است.
        </p>
        <p>
          <strong>با پیاده روی از هتل تعطیلات کیش به این مراکز می رسید:</strong>
        </p>
        <ul>
          <li>4 دقیقه تا مرکز خرید سارینا 1</li>
          <li>12 دقیقه تا پلاژ آقایان</li>
          <li>14 دقیقه تا مرکز خرید پردیس 1 و 2</li>
          <li>37 دقیقه تا اسکله بزرگ تفریحی</li>
          <li>با رانندگی از هتل تعطیلات کیش به این مراکز می رسید:</li>
          <li>1 دقیقه تا مرکز خرید سارینا 1</li>
          <li>2 دقیقه تا پلاژ آقایان</li>
          <li>3 دقیقه تا مرکز خرید پردیس 1 و 2</li>
          <li>5 دقیقه تا اسکله تفریحی و پارک دلفین ها</li>
          <li>6 دقیقه تا هایپرمارکت و بازار دامون دریا</li>
          <li>8 دقیقه تا فرودگاه بین المللی کیش</li>
          <li> 16 دقیقه تا کشتی یونانی</li>
        </ul>
        <h4> هتل آریان کیش</h4>
        <p>
          هتل آریان کیش از بهترین هتل های کیش است. این هتل 4 ستاره روبه روی میدان امیرکبیر واقع شده
          است و با 73 واحد اقامتی و امکاناتی شامل آسانسور، تاکسی سرویس، فضای سبز، سالن کنفرانس، روم
          سرویس، لاندری، اینترنت، اتاق چمدان در خدمت مسافران است.
        </p>
        <p>
          <strong>با پیاده روی از هتل آریان کیش به این مراکز می رسید:</strong>
        </p>
        <ul>
          <li>13 دقیقه تا مرکز خرید پردیس 1 و 2</li>
          <li>18 دقیقه تا مرکز خرید سارینا 1 و پلاژ آقایان</li>
          <li>23 دقیقه تا اسکله بزرگ تفریحی</li>
          <li>37 دقیقه تا پلاژ بانوان</li>
          <li>55 دقیقه تا مرکز خرید دامون</li>
        </ul>
        <p>
          <strong>با رانندگی از هتل آریان کیش به این مراکز می رسید:</strong>
        </p>
        <ul>
          <li>3 دقیقه تا مرکز خرید پردیس 1 و 2، اسکله تفریحی و بازار پردیس</li>
          <li>4 دقیقه تا پلاژ آقایان و مرکز خرید سارینا 1</li>
          <li>7 دقیقه تا مرکز خرید دامون، پلاژ بانوان</li>
          <li>8 دقیقه تا پارک دلفین ها</li>
          <li>8 دقیقه تا فرودگاه بین المللی کیش</li>
          <li>10 دقیقه تا پارک درخت سبز</li>
          <li>16 دقیقه تا کشتی یونانی</li>
        </ul>
        <h3> هتل های لوکس کیش </h3>
        <p>
          برخی از هتل های کیش با ارائه امکانات متفاوت در زمره لوکس ترین هتل ها برای اقامت در کیش جای
          دارند.
        </p>
        <h4>هتل ترنج کیش</h4>
        <p>
          هتل 5 ستاره ترنج در میدان جاسک قرار دارد. این هتل 100 اتاق با مناظر چشم نوار دارد. معماری
          اصیل این هتل و موقعیت مکانی آن بسیار قابل توجه هستند. معماری هتل در دو فاز، یک بخش روی
          دریا و یک بخش در خشکی طراحی شده است.
        </p>
        <p>
          در سوئیت های دریایی دریچه های شیشه ای برای تماشای منظره دریا تعبیه شده است. هتل دریایی
          ترنج یکی از پیشرفته ترین هتل های کیش است. این هتل با امکاناتی مانند سالن بدنسازی، آتلیه،
          بیلیارد، اتاق بازی، اورژانس، اسپا، ماساژ، دوچرخه سواری، لاندری و کرایه اتومبیل در خدمت
          مهمانان است. این هتل مجهز به پارکینگ رایگان و 6 رستوران و کافی شاپ متفاوت است.
        </p>
        <p>
          <strong>با پیاده روی از هتل دریایی ترنج کیش به این مراکز می رسید:</strong>
        </p>
        <ul>
          <li>72 دقیقه تا کشتی یونانی</li>
          <li>132 دقیقه تا مرکز خرید پردیس 1 و 2</li>
          <li>149 دقیقه تا مرکز خرید سارینا 1</li>
          <li>132 دقیقه تا پلاژ بانوان</li>
          <li>151 دقیقه تا پلاژ آقایان</li>
        </ul>
        <p>
          <strong>با رانندگی از هتل آریان کیش به این مراکز می رسید:</strong>
        </p>
        <ul>
          <li>3 دقیقه تا مرکز اسکله تفریحی</li>
          <li>4 دقیقه تا بازار ونوس و بازار دامون دریا</li>
          <li>9 دقیقه تا پارک سیمرغ</li>
          <li>11 دقیقه تا کشتی یونانی</li>
          <li>19 دقیقه تا پلاژ بانوان</li>
          <li>24 دقیقه تا پلاژ آقایان</li>
          <li>25 دقیقه تا پارک دلفین ها</li>
        </ul>
        <h4>هتل مارینا پارک کیش</h4>
        <p>
          هتل 5 ستاره مارینا پارک یکی از لوکس ترین هتل های کیش و واقع در بلوار مرجان است. این هتل
          190 اتاق و سوئیت که مجهز به آخرین امکانات روز هستند را برای اقامت مسافران در نظر گرفته
          است. این هتل امکانات لوکس و شاهانه ای را برای مهمان در نظر گرفته است. بی شک با اقامت در
          این هتل نیاز چندانی به خروج از مارینا پارک ندارید.
        </p>
        <p>
          رستوران و کافی شاپ های متنوعی در محیط هتل قرار دارند. مهمانان می توانند با انجام ورزش های
          ساحلی مانند، پارسل، قایق سواری و جت اسکی از اوقات خود نهایت استفاده را ببرند. امکانات
          دیگری مانند سالن بدنسازی، سونا، استخر، جکوزی، ماساژ و دوچرخه سواری نیز در اختیار مهمان
          قرار دارد.
        </p>
        <p>
          <strong>
            فاصله پیاده روی تا مراکز تفریحی و خرید از هتل مارینا پارک کیش به شرح زیر است:
          </strong>
        </p>
        <ul>
          <li>28 دقیقه تا پارک دلفین ها</li>
          <li>40 دقیقه تا مرکز خرید سارینا 1</li>
          <li>44 دقیقه تا پلاژ آقایان</li>
          <li>47 دقیقه تا مرکز خرید پردیس 1 و 2</li>
          <li>84 دقیقه تا پلاژ بانوان</li>
        </ul>
        <p>
          <strong>
            فاصله رانندگی تا مراکز تفریحی و خرید از هتل مارینا پارک کیش به شرح زیر است:
          </strong>
        </p>
        <ul>
          <li>6 دقیقه تا پارک دلفین ها و مرکز خرید سارینا 1</li>
          <li>7 دقیقه تا پلاژ آقایان و مرکز خرید پردیس 1 و 2</li>
          <li>8 دقیقه تا بولینگ مریم</li>
          <li>9 دقیقه تا اسکله تفریحی</li>
          <li>12 دقیقه تا فرودگاه بین المللی کیش</li>
          <li>14 دقیقه تا پلاژ بانوان</li>
          <li>21 دقیقه تا کشتی یونانی</li>
        </ul>
        <p>
          هتل 5 ستاره داریوش در میدان داریوش جزیره مرجانی کیش و هتل 5 ستاره آرامیس پلاس در میدان
          پردیس دو مورد از دیگر هتل های کیش در کلاس لوکس به شمار می روند.
        </p>
        <h4>دیگر هتل های جزیره مرجانی </h4>
        <p> هنگام رزرو هتل در سامانه هف‌هشتاد نام هتل های ساحلی زیر را نیز مشاهده می کنید.</p>
        <ul>
          <li>هتل ارم کیش</li>
          <li>هتل گراند کیش</li>
          <li>هتل ایران کیش</li>
        </ul>
        <p>
          <strong>
            در کنار این هتل های کیش نمونه های 4 ستاره ای از این دست را نیز مشاهده می کنید که قیمت
            مناسبی دارند:
          </strong>
        </p>
        <ul>
          <li>هتل مریم کیش</li>
          <li>هتل لیلیوم کیش</li>
          <li>هتل صدف کیش</li>
        </ul>
        <p>
          <strong>
            در بخش لوکس ترین به برخی از هتل های 5 ستاره جزیره اشاره کردیم اما نام های دیگری نیز در
            این بخش دیده می شوند:
          </strong>
        </p>
        <ul>
          <li>هتل میراژ کیش</li>
          <li>هتل کوروش کیش</li>
          <li>هتل پانوراما کیش</li>
          <li>هتل ویدا کیش</li>
        </ul>
        <h3>رزرو هتل های کیش در هف‌هشتاد</h3>
        <p>
          {' '}
          زمانی که ما را در هف‌هشتاد برای رزرو بلیط انتخاب می کنید به بلیط های ارزان تری دسترسی پیدا
          می کنید. چرا که هف‌هشتادی ها در فواصل زمانی متفاوت از تخفیف هایی برخوردار می شوند که هزینه
          سفر به جزیره را کاهش می دهد.
        </p>
        <p>
          <a href={`${baseURL}tourism/flights`} target="_blank" rel="noreferrer">
            رزرو هتل{' '}
          </a>{' '}
          در این سامانه به سرعت و تنها پس از چند کلیک انجام می شود. در صورتی که در مورد قوانین کنسلی
          هتل ها و قیمت هتل های کیش سوالی ذهن شما را درگیر کرده بهتر است با کارشناسان ما در تماس
          باشید. کارشناسان 780 در 24 ساعت شبانه روز و بدون توجه به ایام تعطیل در خدمت شما هستند.
        </p>
      </div>
    ),
  },
  kish: {
    meta: (
      <>
        <title>خرید بلیط هواپیما کیش |هواپیما کیش </title>
        <meta
          name="description"
          content="خرید بلیط هواپیما کیش با بهترین قیمت تهیه بلیط هواپیما کیش و سفر به این جزیره تفریحی یکی از بهترین انتخاب‌ها برای رسیدن به این جزیره است."
        />
        <meta name="keywords" content="بلیط هواپیما کیش " />
        <meta property="og:title" content="هواپیما کیش|خرید بلیط هواپیما کیش  از هف‌هشتاد" />
        <meta property="og:describtion=خرید بلیط هواپیما کیش با بهترین قیمت تهیه بلیط هواپیما کیش و سفر به این جزیره تفریحی یکی از بهترین انتخاب‌ها برای رسیدن به این جزیره است." />
        <meta property="og:type" content="website" />
        <meta property="og:site_name" content="هف‌هشتاد" />
        <meta property="og:locale" content="fa_IR" />
        <meta property="og:image:alt" content="هواپیما کیش" />
        <link rel="canonical" href={`${baseURL}tourism/flights`} />
        <meta
          property="og:url"
          content={`${process.env.NEXT_PUBLIC_BASE_URL}tourism/flight/kish-tehran`}
        />
      </>
    ),
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1>خرید بلیط هواپیما کیش</h1>
            <p>
              تهیه بلیط هواپیما کیش و سفر به این جزیره تفریحی یکی از بهترین انتخاب‌ها برای رسیدن به
              این جزیره است. کیش با 91.5 کیلومتر متربع مساحت، محبوب‌ترین جزیره خلیج فارس در نزد
              ایرانیان است. این جزیره تفریحی با معماری متفاوت و شهرسازی خیره‌کننده خود، توجه هر
              بیننده‌ای را به خود جلب می‌کند. اگر در انتظار رسیدن به کیش و لذت بردن از غروب خلیج‌
              فارس هستید، بهتر است با تهیه بلیط هواپیما در کوتاه‌ترین زمان ممکن خود را به جزیره
              برسانید.
            </p>
            <p>
              {' '}
              در هف‌هشتاد پروازهای کیش را در فهرستی گرد‌هم آورده و در اختیار شما می‌گذاریم. پیش از
              خرید یا رزرو بلیط بهتر است بیشتر با نحوه انجام این کار آشنا شوید.{' '}
            </p>
          </div>
        </div>
        <h2>مسیر هوایی کیش</h2>
        <p>
          فاصله هوایی جزیره از پایتخت برابر با 1034 کیلومتر است. هواپیماها این مسافت را در حدود 1
          ساعت و 45 دقیقه می‌پیمایند. مدت زمان پرواز شیراز به کیش 45 دقیقه، مدت زمان پرواز اصفهان به
          کیش 2 ساعت و مدت زمان پرواز تبریز به کیش نیز در حدود 2 ساعت است.
        </p>
        <p>
          برای رسیدن به جزیره دو راه پیش رو دارید. شما می‌توانید با هواپیما، قطار، اتوبوس یا خودروی
          شخصی به بندرعباس سفر کنید و در ادامه از مسیر دریابی وارد کیش شوید. شما همچنین می‌توانید با
          پرواز مستقیم به کیش وارد جزیره شوید. با توجه به اینکه جزیره کیش در جنوبی‌ترین بخش کشور
          واقع شده است، مسیر هوایی بهترین راه برای رسیدن به این جزیره است. با تهیه بلیط هواپیما کیش
          در کوتاه‌ترین زمان ممکن به کیش می‌رسید.
        </p>
        <h2>خرید آنلاین بلیط هواپیما کیش</h2>
        <p>
          {' '}
          این روزها با وجود سامانه‌های فروش اینترنتی{' '}
          <a href={`${baseURL}tourism`} target="_blank" rel="noreferrer">
            &nbsp; بلیط هواپیما&nbsp;
          </a>{' '}
          کمتر کسی خرید حضوری را انتخاب می‌کند. در خرید اینترنت امکانات متعددی در اختیار کاربر
          گذاشته می‌شود. در مراجعه حضوری اطلاعات کاملی در خصوص پروازها در اختیار شما گذاشته نمی‌شود.
          از طرفی برای تهیه بلیط حضوری باید زمان و انرژی بیشتری صرف کنید.
        </p>
        <p>
          در خرید آنلاین شما می‌‌توانید مدارک شخصی خود را به طور کامل بررسی کنید و از ورود درست
          اطلاعات اطمینان حاصل کنید. از سوی دیگر در خرید اینترنتی اطلاعاتی مانند زمان حرکت، کلاس
          پرواز، نوع بلیط و شرکت‌های هواپیمایی مسیر موردنظر نیز به شما اطلاع داده می‌شود.
        </p>
        <h3> نحوه خرید بلیط هواپیما کیش از هف‌هشتاد</h3>
        <p>
          {' '}
          در هف‌هشتاد روند خرید بلیط بسیار ساده طراحی شده است. برای خرید بلیط در این سامانه ابتدا
          باید وارد حساب کاربری خود شوید. در صورتی که تا کنون در این سامانه فعالیت نداشته‌اید قبل از
          هر کاری ابتدا باید حساب کاربری ایجاد کنید.
        </p>
        <p>
          {' '}
          در ادامه پس از ورود به حساب کاربری خود در صفحه اصلی و میان سربرگ‌های موجود گزینه پروازهای
          داخلی را انتخاب کنید. در مرحله بعدی باید مبدا و مقصد موردنظر را وارد کنید. سپس تاریخ
          موردنظر را درج کرده و تعداد مسافران را با درنظر گرفتن بازه سنی تعیین کنید. در ادامه روی
          گزینه «جستجوی سفر» کلیک کنید.{' '}
        </p>
        <p>
          در صفحه بعدی فهرستی از پروازهای موجود در مسیر موردنظر برای تاریخ تعیین شده نمایش داده
          می‌شود. در این بخش اطلاعات کاملی در خصوص زمان حرکت، کلاس پرواز و شرکت‌های هواپیمایی در
          اختیار شما گذاشته می‌شود.{' '}
        </p>
        <p>
          همچنین فیلترهایی برای نمایش جزئی‌تر نتایج نیز در نظر گرفته شده است. شما می‌توانید با
          انتخاب یکی از فیلترهای گران‌ترین، ارزان‌ترین، دیرترین و زودترین نتایج موردنیاز را مشاهده
          کنید. به این ترتیب می‌توانید بلیط ارزان کیش را نیز مشاهده کنید.
        </p>
        <h3>مزایای خرید بلیط از هف‌هشتاد</h3>
        <p>
          شما با خرید بلیط از سامانه هف‌هشتاد به یک تیم پشتیبانی قدرتمند دسترسی دارید که در تمام
          ساعات شبانه‌روز و تمام روزهای سال پاسخگوی شماست. به این ترتیب تمام سوالات شما در خصوص رزرو
          یا خرید بلیط در کوتاه‌ترین زمان پاسخ داده می‌شود.
        </p>
        <p>
          از آنجایی که پیش از تهیه بلیط فهرستی از تمام پروازهای موجود در تاریخ موردنظر به شما نمایش
          داده می‌شود، شما می‌توانید امکانات و خدمات هر یک از شرکت‌های هواپیمایی را مشاهده و بررسی
          کنید. در نهایت با مقایسه قیمت و امکانات سامانه‌های پروازی بهترین گزینه را برای سفر به کیش
          انتخاب کنید.
        </p>
        <p>
          لازم به ذکر است که 780 برای کاربران خود تخفیف‌هایی را نیز در نظر می‌گیرد. این تخفیف‌ها به
          خرید بلیط ارزان کیش کمک می‌کنند و از هزینه سفر می‌کاهند.{' '}
        </p>
        <h3>استرداد بلیط در هف‌هشتاد</h3>
        <p>
          یکی دیگر از امکانات ارزنده این سامانه امکان استرداد آنلاین بلیط است. اگر به هر دلیلی مجبور
          به کنسل کردن یا به تعویق انداختن سفر هستید کافی است از کارشناسان هف‌هشتاد کمک بگیرید یا
          فرایند استرداد را شخصا در سامانه 780 دنبال کنید.
        </p>
        <p>
          روند کنسل کردن بلیط هواپیما بسیار ساده است. برای کنسل کردن جریمه‌ای از سوی شرکت‌های
          هواپیمایی تعیین شده است. به طور کلی اگر تا قبل از ساعت 12 ظهر روز قبل از پرواز بلیط را
          کنسل کنید، 10 درصد جریمه از حساب شما کسر می‌شود. کنسل کردن بلیط از ساعت 12 ظهر روز قبل از
          پرواز تا 3 ساعت قبل از پرواز 30 درصد و جریمه کنسل کردن بلیط در ساعات پایانی 50 درصد است.
          پس از بلند شدن هواپیما، امکان کنسل کردن بلیط وجود ندارد.{' '}
        </p>
        <p>
          {' '}
          در نهایت مبلغ اولیه پس از کسر جریمه استرداد به حساب شما واریز می‌شود. شما می‌توانید این
          اعتبار را از هف‌هشتاد برداشت کنید یا از آن برای خرید‌های بعدی استفاده کنید.{' '}
        </p>
        <p>
          {' '}
          توجه داشته باشید که کانتر پرواز 30 دقیقه قبل از حرکت بسته می‌شود و دیگر امکان سوار شدن به
          هواپیما وجود ندارد. گیت خروجی نیز 15 دقیقه قبل از پرواز کیش بسته می‌شود. برای آن دسته از
          مسافرانی که کارت پرواز تهیه کرده اما به گیت خروج مراجعه نکرده‌اند امکان استرداد بلیط وجود
          ندارد.{' '}
        </p>
        <h3>هواپیمایی های مسیر کیش</h3>
        <p>شرکت‌های زیر در ناوگان هوایی کشور در مسیر کیش تردد دارند.</p>
        <h4>شرکت کاسپین</h4>
        <p>
          <strong>شرکت هواپیمایی کاسپین</strong> یکی از نام‌های شناخته‌شده در صنعت هواپیمایی کشور
          است که از سال 1377 فعالیت خود را با همکاری نیروی هوایی آغاز کرد. 10 فروند هواپیما در این
          ناوگان هوایی حضور دارند.
        </p>
        <h4>شرکت زاگرس </h4>
        <p>
          <strong>هواپیمایی زاگرس</strong> از سال 1384 فعالیت خود را در ناوگان هوایی کشور آغاز کرد.
          این شرکت هواپیمایی سالانه چیزی در حدود 4 میلیون مسافر را در سراسر ایران جابه‌جا می‌کند.
          این سامانه با 19 فروند هواپیما در مسیرهای هوایی کشور تردد دارد. کاسپین تنها مرکز نگهداری
          هواپیمای بویینگ 737 در ایران است. کاسپین با استفاده کادر آموزش دیده در بخش پرواز و
          مهمانداری خدمات قابل‌توجهی را در اختیار مسافران قرار می‌دهد.
        </p>
        <h4>شرکت کیش ایر</h4>
        <p>
          <a href={`${baseURL}tourism/flights/companies/kishair`} target="_blank" rel="noreferrer">
            شرکت کیش ایر
          </a>{' '}
          از سال 1370 فعالیت خود را آغاز کرد. هدف این هواپیمایی توسعه خدمات و امکانات جزیره گردشگری
          کیش بود. 11 فروند هواپیما در این سامانه پروازی حضور دارند. این شرکت هواپیمایی در دو کلاس
          بیزینس و اکونومی به مسافران خدمت‌رسانی می‌کند.
        </p>
        <h4>شرکت آسمان</h4>
        <p>
          <strong>هواپیمایی آسمان </strong> بی‌شک از مهم‌ترین شرکت‌های هواپیمایی کشور است. این
          ناوگان با 23 فروند هواپیما در تمام مسیرهای داخلی پرواز دارد. این شرکت هواپیمایی خدمات
          متوسطی را در اختیار مسافران قرار می‌دهد و به همین دلیل هزینه پرواز کیش با این هواپیمایی
          مقرون‌به‌صرفه‌تر از دیگر هواپیمایی‌هاست.
        </p>
        <h4>شرکت ایران ایر</h4>
        <p>
          <a href={`${baseURL}tourism/flights/companies/iranair`} target="_blank" rel="noreferrer">
            شرکت هواپیمایی ایران ایر
          </a>{' '}
          که با نام «هما» نیز شناخته می‌شود. این شرکت قدیمی‌ترین شرکت هوایی ایران است که از سال 1340
          فعالیت خود را آغاز کرد. 41 فروند هواپیما در این ناوگان پرواز می‌کنند. پروازهای ایران ایر
          در دو کلاس اکونومی و هماکلاس ارائه می‌شوند. منظور از هماکلاس همان کلاس بیزینس است. سطح
          خدمات و امکانات کلاس هماکلاس در مقایسه با کلاس اکنومی بالاتر است.
        </p>
        <h4> شرکت ماهان ایر</h4>
        <p>
          <a href={`${baseURL}tourism/flights/companies/mahan`} target="_blank" rel="noreferrer">
            شرکت هواپیمایی ماهان
          </a>{' '}
          ایر از سال 1372 در ناوگان هوایی کشور تردد دارد. این شرکت در دو کلاس پروازی اکونومی و
          بیزینس به مسافران خدمت‌رسانی می‌کند. 52 فروند هواپیما در ناوگان هوایی ماهان ایر حضور دارند
          از این تعداد 36 فروند همچنان در مسیرها فعال هستند.{' '}
        </p>
        <h4>پرواز چارتر کیش و بلیط سیستمی </h4>
        <p>
          <a href={`${baseURL}tourism/flights`} target="_blank" rel="noreferrer">
            بلیط پرواز چارتر
          </a>{' '}
          کیش از سوی چارترکننده‌هایی که بلیط را در تعداد بالا خریداری می‌کنند در دسترس قرار می‌گیرد.
          قیمت بلیط چارتر کیش در مقایسه با دگیر بلیط‌ها کمتر است. قیمت بلیط پرواز چارتر کیش در مراکز
          متفاوت متغیر است.{' '}
        </p>
        <p>
          بنابراین اگر قصد خرید این دست از بلیط‌ها را دارید بهتر است مسئله را ب کارشناسان هف‌هشتاد
          در میان بگذارید و وضعیت پروازهای چارتر کیش و قیمت این بلیط‌ها را جویا شوید. در نظر داشته
          باشید که قیمت بلیط چارتری بای افراد خردسال و بالغ تفاوتی ندارد. از سوی دیگر در اکثر موارد
          هواپیماهای چارتری در مقایسه با دیگر هواپیماها کوچک‌تر هستند و تعداد مسافران کمتری را به
          مقصد می‌رسانند.
        </p>
        <p>
          برای خرید بلیط‌های چارتری کیش و بلیط سیستمی کیش باید در بخش نمایش نتایج جست‌وجو در
          هف‌هشتاد از منوی سمت راست و از بخش مربوط به تعیین نوع بلیط، بلیط چارتری یا سیستمی را
          انتخاب کنید تا گزینه‌های موجود نمایش داده شود.{' '}
        </p>
        <p>
          دقت داشته باشید که این دسته از بلیط‌ها بیشتر در زمانی موجود هستند که میزان تردد مسافران به
          جزیره به حداقل می‌رسد. به عنوان مثال از اواخر خرداد تا اواخر مهرماه مسافران کمتری راهی کیش
          می‌شوند. به همین دلیل احتمال خرید بلیط ارزان کیش در این بازه زمانی بیشتر از دیگر اوقات سال
          است.
        </p>
        <h3>تهیه بلیط پرواز کیش</h3>
        <p>
          در این مقاله به بررسی نکات لازم برای خرید بلیط ارزان کیش، بلیط چارتر کیش، بلیط سیستمی و
          بلیط هواپیمایی‌های مختلف در مسیر کیش پرداختیم. اکنون شما اطلاعات کافی برای خرید یا رزرو را
          در اختیار دارید. اگر همچنان سوالی در ذهن شما باقی‌مانده است با کارشناسان ما در تماس
          باشید.{' '}
        </p>
        <p>
          آنها شما را در مسیر خرید بلیط موردنظر همراهی می‌کنند. برای تهیه بلیط چارتر کیش حتما در
          فواصل زمانی مختلف به سایت مراجعه کنید و برنامه سفر را براساس تاریخ بلیط چارتری تعیین کنید.
          در هف‌هشتاد پروازی آسوده بر فراز ایران را برای شما آرزومندیم.{' '}
        </p>
      </div>
    ),
  },
  ticketprice: {
    meta: (
      <>
        <title>خرید بلیط هواپیما|خرید اینترنتی بلیط هواپیما</title>
        <meta
          name="description"
          content="خرید بلیط هواپیما از مهمترین و پرکاربردترین خدمات در صنعت مسافرت است که شما می توانید با استفاده از سایت معتبر هف‌هشتاد خرید بلیط هواپیما خود را به صورت آنلاین انجام دهید"
        />
        <meta name="keywords" content="خرید بلیط هواپیما" />
        <meta property="og:title" content="خرید بلیط هواپیما|خرید اینترنتی بلیط هواپیما" />
        <meta
          property="og:describtion="
          content="خرید بلیط هواپیما از مهمترین و پرکاربردترین خدمات در صنعت مسافرت است که شما می توانید با استفاده از سایت معتبر هف‌هشتاد خرید بلیط هواپیمای خود را به صورت آنلاین انجام دهید"
        />
        <meta property="og:type" content="website" />
        <meta property="og:site_name" content="هف‌هشتاد" />
        <meta property="og:locale" content="fa_IR" />
        <meta property="og:image:alt" content="پرواز داخلی" />
        <link rel="canonical" href={`${baseURL}tourism/flights`} />
        <meta
          property="og:url"
          content={`${process.env.NEXT_PUBLIC_BASE_URL}tourism/flight/ticketprice`}
        />
      </>
    ),
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h3>قیمت بلیط هواپیما</h3>
            <p>
              تنها کافیست با نصب اپلیکیشن هف‌هشتاد یا مراجعه به سایت آن، بر روی گزینه خدمات گردشگری
              کلیک کنید. سپس گزینه پرواز های داخلی یا خارجی را انتخاب کنید. پس از انتخاب مبدا و
              مقصد، تاریخ سفر، گزینه‌ های بلیط هواپیما را بررسی کنید و سپس با داشتن رمز دوم پویا و
              CVV2 خرید خود را نهایی کنیدu
            </p>
          </div>
        </div>
        <h3>بررسی قیمت بلیط هواپیما </h3>
        <p>
          قیمت بلیط هواپیما بسته به نوع پرواز (داخلی یا خارجی)، نوع هواپیما و امکانات ارائه شده و
          همچنین تاریخ پرواز ممکن است افزایش یا کاهش داشته باشد.{' '}
        </p>
        <p />

        <h3> نکات مهمی که در زمان خرید بلیط هواپیما باید به خاطر داشته باشید </h3>
        <p>
          اولین نکته‌ ای که باید به آن توجه داشته باشید این است که پیش از خرید بلیط از تقویم قیمتی
          استفاده کنید. تقویم قیمتی به شما این امکان را می ‌دهد که ارزان‌ ترین بلیط ‌ها را در مقصد و
          تاریخ انتخابی شما نشان دهد. مثلا در زمان ‌هایی که پیک مسافرت است، قیمت بلیط هواپیما نیز
          گران‌ تر از دیگر روز ها تعیین می‌شود اما در هفته ‌های قبل یا بعد از آن این قیمت کمتر نیز
          خواهد شد.
        </p>
        <p>
          نکته دومی که مهم است بدانید، استفاده از بلیط ‌های چارتری است. بلیط‌ های چارتری به نسبت
          دیگر بلیط از قیمت ارزان ‌تری برخوردار هستند و تنها در مسیر های مشخصی قابل خریدند. برای
          اینکه بلیط ‌های چارتری را پیدا کنید تنها کافیست پس از انتخاب مبدا و مقصد و تاریخ، بر روی
          گزینه جست و جو کلیک کنید تا تمامی بلیط ‌های سیستمی (بلیط ‌های عادی) و چارتری بر اساس ظرفیت
          مسافران دسته ‌بندی شود.
        </p>
        <h3>قیمت بلیط هواپیما برای کودکان و نوزادان</h3>
        <p>
          قیمت بلیط هواپیما برای کودکان تا سن دو سال در بلیط ‌های چارتری و سیستمی متفاوت است. در
          بلیط ‌های چارتری برای نوزادان زیر دو سال و کودکان ( گروه سنی دو تا 12 سال)، بزرگسالان ( 12
          به بالا) متفاوت است و در بلیط ‌های سیستمی نیز 3 نرخ متفاوت از هم تعیین شده است که با
          مراجعه به سایت یا اپلیکیشن 780 می ‌توانید از جزئیات آن مطلع شوید. همچنین در صورت نیاز به
          راهنمایی بیشتر می‌ توانید با کارشناسان ما در هر ساعت از شبانه روز تماس برقرار کنید.
        </p>
        <h3>استرداد بلیط هواپیما</h3>
        <p>
          به یاد داشته باشید که قوانین استرداد بلیط در هر شرکت هواپیمایی متفاوت است اما شما می
          توانید پس از خرید بلیط هواپیما، وارد پنل کاربری خود در 780 شوید و در لیست سفرهای خود، بلیط
          مربوطه را پیدا کرده و درخواست کنسلی یا استرداد بلیط را وارد کنید سپس منتظر بمانید تا در 72
          ساعت پس از ارسال درخواست، وجه بلیط به حسابتان واریز شود. همچنین برای اطلاع از نحوه استرداد
          بلیط هواپیما و قوانین آن تنها کافیست پیش از خرید بلیط، قوانین درج شده در بلیط را مطالعه
          کنید.
        </p>
        <h3>نکاتی پس از خرید بلیط هواپیما که باید از آن مطلع باشید</h3>
        <p>
          پس از خرید بلیط امکان ویرایش اطلاعات بلیط هواپیما یا اطلاعات شخصی خود وجود ندارد پس پیش از
          تکمیل مراحل خرید، از صحت اطلاعات وارد شده اطمینان حاصل کنید.
        </p>
        <p>
          مقدار بار مجاز قابل حمل توسط قوانین خطوط پرواز هوایی تعیین شده و بر اساس کلاس پروازی و
          بلیط متفاوت است و اگر وزن بار مسافر بیش از میزان تعیین شده باشد، مشمول اضافه بار و جریمه
          به ازاء هر 20 کیلوگرم خواهد شد.
        </p>
        <p>
          حمل حیوانات خانگی تنها درون باکس و قفس مخصوص پرواز و در پروازهای باری صورت می ‌گیرد.
          همچنین اگر قصد حمل حیوانات خود برای پرواز های خارجی را دارید، باید اجازه ‌نامه پرواز به
          همراه شناسنامه پزشکی آن ‌ها را پس از معاینات و آزمایشات مخصوص پزشکی به همراه داشته باشید.
          لازم به ذکر است برای حمل حیوانات پرداخت هزینه اضافی از سوی مسافر ضروری است
        </p>
        <p>
          در پروازهای خارجی گذرنامه مسافر باید حداقل 7 ماه اعتبار داشته باشد و اگر برای ورود به کشور
          مقصد، نیاز به ویزا وجود دارد، ارائه مدارک آن به همراه مهر تایید ویزا در پاسپورت اجباری
          است.
        </p>
        <p>
          برای پروازهای داخلی ارائه بلیط چاپی یا فایل اینترنتی آن درون تلفن همراه به همراه شناسنامه
          و کارت ملی ضروری است.
        </p>
        <h4>سفری به یاد ماندنی با هف‌هشتاد</h4>
        <p>
          هف‌هشتاد در هر ساعت از شبانه روز با ارائه خدمات خود همراه شما مسافرین عزیز خواهد بود و
          کارشناسان ما می ‌توانند به صورت 24 ساعته پاسخگوی سوالات شما باشند. در انتها یادآوری می
          ‌کنیم که بهتر است برای پرواز های داخلی دو ساعت و برای پرواز های خارجی سه ساعت پیش از حرکت
          هواپیما در فرودگاه حاضر باشید چون 40 دقیقه پیش از زمان پرواز، کانتر های مربوطه بسته خواهد
          شد و امکان ورود به درون هواپیما وجود نخواهد داشت. در نهایت 780 پرواز خوبی را برایتان
          آرزومند است و امیدواریم سفر پیش رو خاطرات به یاد ماندنی را در خاطرتان ثبت کند.
        </p>
      </div>
    ),
  },
  visa: {
    meta: (
      <>
        <title>درخواست و اخذ ویزای توریستی به همراه مدارک و شرایط مورد نیاز</title>
        <meta
          name="description"
          content="از مهم ترین مراحل اخذ ویزای توریستی ارائه مدارک هویتی مثل گذرنامه،عکس،کارت ملی،شناسنامه و ارائه پاسپورت دارای اعتبار حداقل 6 ماهه الزامی است."
        />
        <meta name="keywords" content="اخذ ویزا" />
        <meta
          property="og:title"
          content="درخواست و اخذ ویزای توریستی به همراه مدارک و شرایط مورد نیاز"
        />
        <meta
          property="og:describtion="
          content="از مهم ترین مراحل اخذ ویزای توریستی ارائه مدارک هویتی مثل گذرنامه،عکس،کارت ملی،شناسنامه و ارائه پاسپورت دارای اعتبار حداقل 6 ماهه الزامی است."
        />
        <meta property="og:type" content="website" />
        <meta property="og:site_name" content="هف‌هشتاد" />
        <meta property="og:locale" content="fa_IR" />
        <meta property="og:image:alt" content=" اخذ ویزای توریستی و سفر" />
        <link rel="canonical" href={`${baseURL}tourism/flights`} />
        <meta
          property="og:url"
          content={`${process.env.NEXT_PUBLIC_BASE_URL}tourism/flight/ticketprice`}
        />
      </>
    ),
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1> دریافت ویزای توریستی </h1>
            <p>
              همه علاقه مند به سفر به دیگر کشور ها و بازدید از جاذبه های گردشگری آن ها هستند. سفر
              تجربه فوق العاده ای است که نگرش تازه ای در خصوص فرهنگ، آداب و رسوم، ارزش ها و جاذبه
              های دیدنی دیگر کشور ها به ما می دهد. اگر شما نیز جزو افرادی هستید که قصد سفر به سایر
              کشورها به منظور بازدید از مناطق گردشگری آنها را دارید، لازم است پیش از سفر خود، نسبت
              به دریافت ویزای توریستی کشور مقصدتان اقدام کنید. در این مقاله از این روزها با وجود
              سامانه‌های فروش اینترنتی{' '}
              <a href={baseURL} target="_blank" rel="noreferrer">
                &nbsp; بلیط هواپیما&nbsp;
              </a>{' '}
              قصد داریم درباره ویزای توریستی و شرایط اخذ آن با شما صحبت کنیم.
            </p>
          </div>
        </div>
        <h2>شرایط اخذ ویزای توریستی</h2>
        <p>
          برای صدور ویزای توریستی لازم است اشخاص مدارک مشخصی را به سفارت و یا مسئولین مربوطه ارائه
          کنند. البته ممکن است هر کشوری بنا بر قوانین خاص خود، شرایط ویژه‌ ای برای صدور این مجوز
          داشته باشد، اما به طور معمول برای صدور ویزای توریستی مدارک زیر مورد نیاز است
        </p>
        <ul>
          <li>ارائه مدارک هویتی معتبر مانند گذرنامه، عکس،کارت ملی و شناسنامه</li>
          <li>ارائه پاسپورت با حداقل 6 ماه اعتبار</li>
          <li>ارائه گواهی عدم ابتلا به بیماری های واگیر دار مانند کووید 19</li>
          <li>عدم سوء پیشینه کیفری و یا مشکلات مهاجرتی در سفرهای قبلی</li>
          <li>دارا بودن تمکن مالی برای هزینه‌ های اقامت و رفت و برگشت</li>
          <li>ارائه‌ دلایلی قوی در خصوص بازگشت به کشور پس از پایان موعد ویزا</li>
        </ul>
        <p />

        <h3>ویزای توریستی چیست؟</h3>
        <p>
          ویزای توریستی به مجوزی گفته می شود که توسط کشورهای مختلف به منظور بازید و اقامت محدود برای
          افراد صادر می شود. ویزای توریستی بسته به مدت زمان اقامت فرد در کشور مقصد و نیز بسته به
          تعداد مجاز برای ورود و خروج به آن کشور انواع مختلفی دارد. بسته به دلایلی که افراد قصد سفر
          به کشوری دیگر را دارند، ویزای توریستی می تواند متفاوت باشد.
        </p>
        <p>
          این نوع ویزا از نوع کوتاه مدت است و با هدف های مختلفی همچون گردشگری، دیدار با خانواده،
          شرکت در رویداد ها و همایش های علمی، شرکت در مسابقات ورزشی و غیره صادر می شود. ویزای
          توریستی در حقیقت نوعی سند هویتی است که توسط دولت یک کشور به منظور نظارت و تسهیل ورود گروه
          های توریستی به یک کشور، به افراد متقاضی اعطا می شود.
        </p>
        <h3>انواع ویزای توریستی بر اساس دفعات مجاز ورود و خروج</h3>
        <p>
          با صدور هر نوع ویزای توریستی، شخص اجازه اقامت در کشور مقصد را طبق مدت زمان مشخصی خواهد
          داشت. در این زمان مشخص شخص می تواند برای یک یا چند بار به کشور مقصد وارد شود. بر این اساس
          نوع ویزای متفاوتی برای شخص صادر می شود که در ادامه به آن ها اشاره خواهیم کرد
        </p>
        <h4>ویزای یک بار ورود یا (SINGLE VISA) </h4>
        <p>
          با صدور این نوع ویزا، شخص در مدت زمان اعتبار ویزا تنها مجاز به یکبار ورود و خروج از کشور
          مقصد است. اعتبار این نوع مجوز با یکبار ورود و خروج به کشور مقصد از بین خواهد رفت. معمولا
          برای سفر با تورهای مسافرتی و تفریحی، این نوع مجوز برای افراد صادر می شود.
        </p>
        <h4>ویزای دو بار ورود یا دابل (DOUBLE VISA)</h4>
        <p>
          همانطور که از نام این ویزا مشخص است، با صدور آن شخص متقاضی در مدت زمان اعتبار مجوز، دو بار
          امکان وارد شدن به کشور مقصد را خواهد داشت و برای دفعات بعدی لازم است ویزای مجددی اخذ شود
        </p>
        <h4>ویزای چند بار ورود یا (MULTIPLE VISA)</h4>

        <p>
          با صدور ویزای مالتیپل، شخص می تواند در مدت زمان اعتبار ویزا تا چندین بار به کشور مقصد وارد
          و از آن خارج شود.
        </p>
        <h4>ویزای صفر بار ورود یا ترانزیت فرودگاهی (AIRPORT TRANSIT VISA)</h4>
        <p>
          ممکن است به دلایل خاصی، پرواز مستقیم از ایران به برخی از کشورها وجود نداشته باشد. در این
          نوع سفرها افراد در یک کشور بین راهی توقف کرده و سفر خود را با هواپیمای دیگری به کشور هدف
          ادامه می دهند. توقف در برخی از کشورها نیازمند دریافت ویزای خاصی به نام ویزای ترانزیت
          فرودگاهی دارد.{' '}
        </p>
        <p>
          ویزای ترانزیت دو نوع است. در نوع اول مسافران تنها مجاز به جابجایی پرواز خود در این کشور
          هستند و حق خروج از فرودگاه را نخواهند داشت. نوع دوم ویزای ترانزیت زمانی کاربرد دارد که
          پرواز مسافر از فرودگاه دیگری انجام شود. در چنین حالتی شخص مجاز است برای تعویض فرودگاه تا
          چندین ساعت در کشور بین راهی توقف داشته باشد.
        </p>
        <h3>هزینه‌ی ویزای توریستی چقدر است؟</h3>
        <p>
          هزینه ویزای توریستی و گردشگری بسته به مدت زمان اقامت شما در آن کشور و همچنین تعداد دفعات
          مجاز ورود به خاک آن کشور در مدت زمان اعتبار ویزا متغیر است. همچنین میزان تقاضای افراد نیز
          برای سفر به یک کشور خاص، می تواند بر میزان هزینه ویزای آن تاثیرگذار باشد.{' '}
        </p>
        <h3>روش ‌های صدور ویزای توریستی</h3>
        <p>
          متقاضیان معمولا به دو روش مراجعه حضوری به سفارت و یا درخواست آنلاین پروسه درخواست صدور
          ویزای خود را انجام می دهند که در ادامه به توضیح هر کدام از این دو روش خواهیم پرداخت.
        </p>
        <h4>مراجعه حضوری</h4>
        <p>
          یکی از راه هایی که شخص می تواند درخواست خود را به مقامات مربوطه ارائه کند، مراجعه حضوری به
          سفارت کشور مقصد است. این روش یکی از متداول ترین روش ها برای درخواست ویزا در نظر گرفته می
          شود. در این روش ابتدا شخص متقاضی درخواست خود را از طریق تماس تلفنی، تقاضای اینترنتی و یا
          مراجعه حضوری به سفارت مطرح می کند.
        </p>
        <p>
          مسئولین سفارت به منظور بررسی مدارک، زمانی را برای مراجعه حضوری متقاضی مشخص می کنند. شخص در
          تاریخ مقرر با همراه داشتن مدارک مورد نیاز به سفارت مراجعه می کند و مراحل صدور مانند پرداخت
          هزینه، اطلاعات مورد نیاز و غیره را در محل سفارت انجام می دهد. نتیجه صدور ویزا پس از چند
          روز به اطلاع شخص متقاضی خواهد رسید.
        </p>
        <h4>درخواست آنلاین</h4>
        <p>
          ویزای آنلاین یا الکترونیک روش جدیدی برای صدور ویزا به حساب می آید. در این روش لزومی به
          مراجعه حضوری شخص به سفارت و یا کنسولگری وجود ندارد و با مراجعه به سایت های مشخص شده
          درخواست صدور ویزا انجام می شود. نتیجه صدور ویزا تا چند روز پس از درخواست، به صورت
          الکترونیکی به اطلاع متقاضی خواهد رسید. لازم به ذکر است صدور این نوع ویزا در تمامی کشورها
          فعال نیست و تنها برخی از کشورها از این روش استقبال و آن را عملی کرده اند.
        </p>
        <h3>محدودیت‌ های ویزای توریستی</h3>
        <p>
          ویزاهای توریستی با هدف گردش، دیدار اقوام، شرکت در همایش های علمی، رویدادهای ورزشی و غیره
          صادر می شود و دریافت کنندگان این مجوز مجاز به کار و فعالیت تجاری یا ادامه تحصیل در کشور
          مورد نظر نخواهند بود.
        </p>
      </div>
    ),
  },
  dubaivisa: {
    meta: (
      <>
        <title>اخذ ویزای دبی|ویزای توریستی دبی(امارات متحده عربی)</title>
        <meta
          name="description"
          content=" مطمئن ترین راه دریافت و اخذ ویزای دبی مراجعه به سایت یا اپلیکیشن هف‌هشتاد است. شما می توانید بعد از بررسی شرایط و مدارک و قیمت ویزای دبی درخواست صدور ویزای توریستی دبی را ثبت کنید."
        />
        <meta name="keywords" content="ویزای دبی" />
        <meta property="og:title" content="اخذ ویزای دبی|ویزای توریستی دبی(امارات متحده عربی)" />
        <meta
          property="og:describtion="
          content="مطمئن ترین راه دریافت و اخذ ویزای دبی مراجعه به سایت یا اپلیکیشن هف‌هشتاد است. شما می توانید بعد از بررسی شرایط و مدارک و قیمت ویزای دبی درخواست صدور ویزای توریستی دبی را ثبت کنید."
        />
        <meta property="og:type" content="website" />
        <meta property="og:site_name" content="هف‌هشتاد" />
        <meta property="og:locale" content="fa_IR" />
        <meta property="og:image:alt" content=" اخذ ویزای توریستی دبی(امارات متحده عربی)" />
        <link rel="canonical" href={`${baseURL}tourism/flights`} />
        <meta
          property="og:url"
          content={`${process.env.NEXT_PUBLIC_BASE_URL}tourism/flight/dubaivisa`}
        />
      </>
    ),
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1>ویزای دبی (امارات متحده عربی)</h1>
            <p>
              دبی، بزرگ ترین و مجلل ترین شهر امارات متحده عربی است که به آن عروس خلیج فارس نیز می
              گویند. این روزها دبی مقصد بسیاری از گردشگران، تاجران و سرمایه گذاران شده است؛ چراکه به
              فروشگاه های پر زرق و برق و برج های مجلل در سراسر دنیا معروف است. اگر شما نیز جزو کسانی
              هستید که به سرمایه گذاری و گردشگری در{' '}
              <a href={`${baseURL}mag/category/tie-world/dubai/`} target="_blank" rel="noreferrer">
                شهر دبی
              </a>{' '}
              علاقه مندید، ادامه این مطلب را از دست ندهید. چون قرار است در مورد ویزای توریستی دبی
              صحبت کنیم.
            </p>
          </div>
        </div>
        <h3>معرفی شهر دبی</h3>
        <p>
          دبی در ساحل جنوب شرقی خلیج فارس واقع شده است. این شهر زیبا، یکی از مهم ترین شهرهای تجاری و
          گردشگری امارات متحده عربی محسوب می شود. از معروف ترین جاذبه های این شهر، می توان به برج
          خلیفه، آب نمای دبی، دبی مال، آکواریوم دنیای زیر آب دبی، باغ گل معجزه، مرکز خرید امارات مال
          و تورهای تفریحات کویری اشاره کرد.
        </p>
        <h2>انواع ویزای دبی</h2>
        <p>
          اگر قصد سفر به دبی را دارید، باید ابتدا مشخص کنید برای چه هدفی می خواهید به این شهر بروید
          و سپس برای اخذ ویزای آن اقدام کنید. از جمله ویزاهایی که برای امارات متحده عربی صادر می
          شود، می توان به ویزای گردشگری (توریستی)، کاری، تحصیلی و ترانزیت اشاره کرد.
        </p>
        <h3>ویزای توریستی دبی</h3>
        <p>
          اگر قصد دارید برای تفریح و سپری کردن اوقات فراغت تان به دبی سفر کنید، از بین انواع ویزای
          دبی، ویزای توریستی (گردشگری) برای تان مناسب است. البته باید اشاره کنیم که ویزای توریستی
          نیز به چند نوع تقسیم می شود. در ادامه این ویزا را بیشتر بررسی کرده ایم:
        </p>
        <p>
          <strong>ویزای توریستی عادی و سرویس: </strong>ویزا توریستی عادی و سرویس برای اقامت های
          کوتاه مدت صادر می شود. طول مدت اقامت ویزای توریستی عادی کمتر از 10 روز و ویزای توریستی
          سرویس 10 روز است و پس از اتمام آن باید از کشور امارات متحده عربی خارج شوید.
        </p>
        <p>
          <strong>ویزای توریستی یک ماهه: </strong>با اخذ این ویزا می توانید بین یک الی 30 روز در
          کشور امارات متحده عربی و در شهر دبی اقامت داشته باشید. اگر برای شرکت یا برگزاری دوره،
          کنفرانس و سمینار به این شهر سفر می کنید پیشنهاد می کنیم از ویزای توریستی یک ماهه با چند
          بار ورود استفاده کنید. با اخذ این ویزا می توانید در طی این یک ماه چند بار به کشور امارات
          سفر کنید.
        </p>
        <p>
          <strong>ویزای توریستی دو ماهه: </strong>با دریافت این ویزا حداکثر 60 روز می توانید در کشور
          امارات اقامت داشته باشید. اگر قصد دارید در طی این دو ماه چند بار به این کشور سفر کنید،
          توصیه می کنیم از ویزای توریستی دو ماهه با چند بار ورود استفاده کنید.
        </p>
        <h3>مدارک لازم برای اخذ ویزای دبی</h3>
        <p>
          مدارک لازم برای اخذ ویزای توریستی دبی عبارت اند از اسکن رنگی از صفحه اول شناسنامه و
          گذرنامه، اسکن رنگی از هر دو طرف کارت ملی و اسکن عکس پرسنلی. البته باید توجه داشته باشید که
          گذرنامه شما باید دارای اعتبار باشد. مدت زمان اعتبار گذرنامه حداکثر 4 سال است و گذرنامه شما
          باید حدود 6 ماه اعتبار داشته باشد. عکس پرسنلی شما نیز باید مطابق استانداردهای سفارت باشد.
        </p>
        <h3>مراحل اخذ ویزای دبی</h3>
        <p>
          برای اخذ ویزای توریستی دبی باید از یک شخص، سازمان و یا شرکتی در دبی کمک بگیرید تا ضمانت
          شما را بر عهده بگیرد که اصطلاحاً به آن کفیل می گویند. کفیل هر مسافر می تواند از طرف او فرم
          های مربوطه را تکمیل کند. شما می توانید به عنوان کفیل، از یک شرکت گردشگری معتبر کمک بگیرید
          تا برای اخذ ویزای توریستی شما اقدام کند.
        </p>
        <h3>مدت زمان صدور ویزای توریستی دبی</h3>
        <p>
          مدت زمان لازم برای صدور ویزای توریستی، اگر به صورت عادی باشد، هفت روز و اگر بخواهید به
          صورت ضروری ویزای خود را اخذ کنید، دو الی سه روز است. البته باید بدانید که ویزای امارات
          متحده عربی برای افراد زیر سن قانونی (18 سال) به صورت فردی صادر نمی‌ شود و باید یک فرد به
          عنوان قیم برای اخذ ویزای توریستی آن ها اقدام کند. پس از این که ویزای توریستی دبی صادر شد،
          فرد متقاضی باید با مراجعه به همان شرکت یا آژانس مسافرتی که برای اخذ ویزای او اقدام کرده
          است، یک وجه چک قابل اعتبار را به عنوان ضمانت نامه مالی بپردازد.
        </p>
        <h3>هزینه دریافت ویزای امارات</h3>
        <p>
          قیمت ویزای دبی به عوامل زیادی بستگی دارد. چند مورد از این عوامل سن متقاضی، مدت زمان و نوع
          ویزای توریستی است. هزینه ویزای کوتاه مدت (10 روزه) برای بزرگسالان 310 درهم و برای کودکان
          170 درهم تعیین شده که اگر بخواهید پس از ده روز آن را تمدید کنید، باید 70 درهم نیز
          بپردازید. این هزینه برای ویزای یک ماهه و دو ماهه بزرگسالان به ترتیب 330 و 550 درهم و برای
          کودکان 170 و 280 درهم تعیین شده است. هزینه تمدید ویزای توریستی یک ماهه نیز 110 درهم است و
          برای تمدید ویزای توریستی دو ماهه باید 280 درهم پرداخت شود. اگر بخواهید برای ویزای توریستی
          یک ماهه و دو ماهه با چند بار ورود اقدام کنید، باید بدانید که برای بزرگسالان باید مبلغی
          حدود 550 و 880 درهم پرداخت شود. برای کودکان نیز این مبلغ به 280 درهم برای هر کدام از
          ویزاها می رسد. برای تمدید آن هم باید 1100 درهم بپردازید.
        </p>
        <h4>با هف‌هشتاد سفر خوبی داشته باشید</h4>
        <p>
          هف‌هشتاد مفتخر است تا در هر ساعت از شبانه روز پاسخگوی سؤالات شما در زمینه گردشگری باشد؛
          شما می توانید در صورت نیاز به راهنمایی و مشاوره در مورد اخذ ویزای دبی با کارشناسان ما در
          ارتباط باشید. همچنین پس از اخذ ویزای توریستی، می توانید با مراجعه به هف‌هشتاد، ورود به
          حساب کاربری خود و انتخاب گزینه پروازهای خارجی از قسمت خدمات گردشگری، بلیط هواپیمای دبی را
          با قیمتی به صرفه و پشتیبانی 24 ساعته خریداری کنید. درنهایت هف هشتاد سفر خوبی را برای تان
          آرزومند است و امیدواریم از مطالعه این مطلب اطلاعات مفیدی کسب کرده باشید.
        </p>
      </div>
    ),
  },
};
