import styles from './styles.module.scss';
import Image from 'next/image';
import trainImage1 from 'public/images/landing/blog/train1.webp';
import trainImage2 from 'public/images/landing/blog/train2.webp';
import trainImage4 from 'public/images/landing/blog/train4.webp';
import trainImage5 from '/public/images/landing/blog/train5.webp';
import trainImage6 from 'public/images/landing/blog/train6.webp';
import trainImage7 from 'public/images/landing/blog/train7.webp';
import trainImage8 from 'public/images/landing/blog/trainexpress.webp';

const baseURL = process.env.NEXT_PUBLIC_DOMAIN;

export const moreInfoTrain = {
  rules: {
    meta: (
      <>
        <title>قوانین سفر با قطار و هرآنچه باید قبل از سفر با قطار بدانید</title>
        <meta
          name="description"
          content="مهم ترین قوانین سفر با قطار:حمل حیوان خانگی و انواع سلاح سرد و مواد مخدر هنگام سفر با قطار منوع است و باید پیش از خرید بلیط قطار به این نکات توجه داشته باشید."
        />
        <meta name="keywords" content="مدارک لازم برای سفر با قطار" />
        <meta
          property="og:title"
          content="قوانین سفر با قطار و هرآنچه باید قبل از سفر با قطار بدانید"
        />
        <meta property="og:describtion=مهم ترین قوانین سفر با قطار:حمل حیوان خانگی و انواع سلاح سرد و مواد مخدر هنگام سفر با قطار منوع است و باید پیش از خرید بلیط قطار به این نکات توجه داشته باشید." />
        <meta property="og:type" content="website" />
        <meta property="og:site_name" content="هف‌هشتاد" />
        <meta property="og:locale" content="fa_IR" />
        <meta property="og:image:alt" content="قوانین سفر با قطار" />
        <link rel="canonical" href={`${baseURL}tourism/train`} />
        <meta property="og:url" content={`${process.env.NEXT_PUBLIC_BASE_URL}tourism/train`} />
      </>
    ),
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1>قوانین سفر با قطار</h1>
            <p>
              قطار یکی از بهترین و امن‌ترین وسایل نقلیه برای مسافرت محسوب می‌شود. با این حال سفر با
              قطار مانند هر وسیله نقلیه عمومی، قوانینی دارد. قوانین سفر با قطار پیچیده‌ نیستند. برای
              استفاده از قطار باید چند اصل ساده اما مهم را رعایت کنید. شناخت این اصول، سفر با قطار
              را آسان‌تر می‌کند. بنابراین پیش از انتخاب شرکت حمل‌و‌نقل ریلی موردنظر خود از فهرست
              هف‌هشتاد بهتر است با قوانین عمومی تردد در مسیرهای ریلی آشنا شوید.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h2 className="mb-5 fw-bold">بررسی مهم ترین قوانین سفر با قطار</h2>
          <h3>
            <a href={`${baseURL}mag/prohibited-items-on-trains-and-buses/`}>اقلام ممنوعه در قطار</a>
          </h3>
          <p>
            یکی از قوانین سفر با قطار که هر مسافری باید از آن پیروی کند، قوانین مربوط به حمل اقلام
            هستند. در مقایسه با هواپیما، محدودیت‌های کمتری برای همراه داشتن چمدان در قطار وجود دارد،
            اما در هر کوپه ظرفیت محدودی برای چمدان در نظر گرفته شده است. اقلام ممنوعه در قطار مواد
            قابل احتراق و اکسید کننده هستند. حمل مواد محترقه، مواد سمی و بیماری‌زا در قطار غیرقانونی
            است.
          </p>
          <p>
            هرگز نباید از چاقو و کارد و چنگال در قطار استفاده کرد. از یک طرف آنها به عنوان سلاح سرد
            در نظر گرفته می‌شوند، از طرف دیگر استفاده از آنها به دلیل لرزش قطار هنگام حرکت خطرناک
            است. مصرف مشروبات الکلی در قطار ممنوع است و نباید موادغذایی بدبو را به داخل کوپه قطار
            ببرید.
          </p>
          <p>
            به یاد داشته باشید که میزان بار در قطار باید حداکثر 30 کیلوگرم و ارتفاع چمدان نباید بیش
            از 75 سانتی‌متر باشد. اگر چمدان بزرگی دارید، باید آن را به قسمت باربری قطار تحویل دهید و
            در مقصد تحویل بگیرید.
          </p>
          <br />
          <h2>همراه داشتن دارو در سفر با قطار</h2>
          <p>
            یکی دیگر از قوانین مسافرت با قطار، قوانین مربوط به حمل دارو است. هنگام سفر با قطار، باید
            نسخه پزشک را برای حمل داروهای شخصی به همراه داشته باشید تا در صورت بروز مشکل، پزشک قطار
            به شما کمک کند. حمل داروهایی مانند پاراستامول، پروفن، آسپرین، لوپرامید، دیفن هیدرینات و
            مکلیزین و ده‌ها مورد دیگر در قطار ممنوع نیست.
          </p>
          <p>
            اگر سفرهای بین‌المللی با قطار از ایران مجدداً فعال شود نیز باید قوانین حمل‌و‌نقل دارو را
            بر اساس کشور مقصد خود رعایت کنید. با این حال، اگر بیمار هستید و دارو مصرف می‌کنید، نسخه
            پزشک به این معنی است که هیچ محدودیتی برای مصرف داروهای شخصی خود در قطار ندارید. بنابراین
            حتما نسخه را همراه داشته باشید.
          </p>
          <br />
          <h4>قوانین به همراه داشتن حیوانات با قطار</h4>
          <p>
            افرادی که حیوان خانگی دارند باید بدانند که امکان ورود حیوان خانگی به داخل کوپه وجود
            ندارد. ورود حیوانات اعم از پرندگان، سگ و گربه در کوپه ممنوع است. هیچ یک از قطارها و
            شرکت‌های راه آهن ایران اجازه ورود حیوانات خانگی حتی در قفس و با گواهی دامپزشکی، تجهیزات
            مناسب و تعهد را نمی‌دهند. به هیچ‌وجه نمی‌توانید حیوان خانگی خود را با قطار به سفر ببرید.
            پیش از برنامه‌ریزی برای سفر ریلی و
            <a href={`${baseURL}tourism/train/`} target="_blank" rel="noreferrer">
              &nbsp;خرید بلیط&nbsp;
            </a>
            قطار این نکته را در نظر داشته باشید تا یا وسیله نقلیه دیگری را برای سفر انتخاب کنید یا
            دوست کوچک خود را به نزدیکان بسپارید.
          </p>
          <br />
          <h4>در قطار نمی‌ توانید سیگار بکشید!</h4>
          <p>
            استعمال دخانیات در وسایل نقلیه عمومی مانند قطار ممنوع است. در صورت سرپیچی از این قانون،
            متصدی قطار به شما هشدار می‌دهد و در صورت تکرار، متصدی مربوطه و رئیس قطار اجازه دارند شما
            را در یکی از ایستگاه‌ها از قطار اخراج کنند.
          </p>
          <p>
            قطار یک وسیله حمل‌و‌نقل عمومی محسوب می‌شود و حتی اگر یک کوپه دربست رزرو کرده باشید،
            بازهم استعمال دخانیات ممنوع خواهد بود. سیگار و کلیه مشتقات تنباکو مواد قابل اشتعال محسوب
            می‌شوند و حمل آنها در قطار ممنوع است، زیرا این مواد می‌توانند باعث آتش سوزی ناخواسته و
            جبران‌ناپذیر شوند.
          </p>
          <br />
          <h4>حمل‌و‌نقل خودرو در مسیر ریلی</h4>
          <p>
            <a
              href={`${baseURL}mag/car-transport-rules-by-train/`}
              target="_blank"
              rel="noreferrer"
            >
              &nbsp;‌حمل‌و‌نقل خودرو با قطار&nbsp;
            </a>
            امکان‌پذیر است. خودرویی که با قطار حمل می‌شود، نباید معیوب یا تصادفی باشد. شما مجاز به
            تحویل خودرویی هستید که ارتفاع آن از 158 سانتی‌متر و عرض آن از 180 سانتی‌متر بیشتر نباشد.
            اگر خودروی شما تحت نظارت یک نهاد سیاسی است، باید مجوز مناسب از آن سازمان را داشته باشید.
            همچنین همه خودروهایی که با قطار حمل می‌شوند باید دارای مجوز برگ سبز از گمرک باشند.
          </p>
          <p>
            هزینه ‌حمل‌و‌نقل خودرو با قطار جداگانه حساب می‌شود و تعرفه آن برای هر شرکت راه آهن
            متفاوت است. برای حمل خودرو با قطار، باک بنزین شما نباید پر باشد. همچنین باید باتری اصلی
            را از خودرو خارج کنید. هنگام تحویل گرفتن خودرو در مقصد، تحویل گواهینامه رانندگی و کارت
            شناسایی خودرو الزامی است.
          </p>
          <br />
          <h3>قوانین سفر با قطار در دوران بارداری</h3>
          <p>
            اگر باردار هستید، می‌توانید قطار را برای سفر خود انتخاب کنید. برای سفر با قطار در دوران
            بارداری مانند هواپیما نیازی به اخذ مجوز نخواهید داشت، اما حتما قبل از سفر با پزشک خود
            مشورت کنید. اگر مشکلی برای شما و نوزادتان وجود ندارد، می‌توانید قطار را برای سفر خود
            انتخاب کنید.
          </p>
          <p>
            قوانین سفر با قطار در دوران بارداری پیچیده نیست. توصیه می‌شود در ماه‌های آخر بارداری از
            هر نوع سفر خودداری کنید زیرا ممکن است زایمان زودرس داشته باشید. در ماه‌های اولیه بارداری
            نیز بهتر است به دلیل صدای نسبتا زیاد قطار از سفر خودداری کنید.
          </p>
          <p>
            اگر ملزم به سفر در این دوران هستید، قطار بهترین گزینه است. این وسیله مانند هواپیما
            لرزش‌های زیادی ندارد و در مقایسه با اتوبوس راحت‌تر است، زیرا می‌توانید در حین حرکت راه
            بروید و از تخت برای دراز کشیدن و استراحت استفاده کنید.
          </p>
          <p>
            سفر با قطار در دوران بارداری یک انتخاب فردی است و باید شرایط جسمانی خود و جنین را در نظر
            بگیرید. هنگام سفر با قطار در دوران بارداری این نکته را در نظر بگیرید که صندلی شما باید
            با جهت حرکت قطار همراستا باشد تا دچار حالت تهوع نشوید. همچنین باید تخت‌های کم ارتفاع را
            انتخاب کنید و مواد بهداشتی و ضدعفونی کننده به همراه داشته باشید.
          </p>
          <br />
          <h3>رعایت نکات بهداشتی هنگام سفر با قطار</h3>
          <p>
            رعایت بهداشت در اماکن عمومی یک حرکت اخلاقی و انسانی تلقی می‌شود و باعث آسایش بیشتر در
            سفر برای شما و همسفران شما خواهد شد. بنابراین بهداشت را در هر شرایطی رعایت کنید تا باعث
            رنجش دیگران نشوید.
          </p>
          <p>
            اگر برای رسیدگی به آلودگی‌ احتمالی به کمک نیاز داشتید حتما شرایط را به ‌متصدی قطار توضیح
            دهید.
          </p>
          <br />
          <h3>آیا بلیط چارتری فقط مختص پروازهای داخلی است؟</h3>
          <p>
            بلیط پرواز چارتر فقط مختص به پروازهای داخلی نیست و برای برخی از پروازهای خارجی نیز بلیط
            چارتر عرضه می‌شود. برای خرید بلیط پرواز چارتر خارجی باید همانند بلیط داخلی، هنگام جستجوی
            بلیط خارجی در سایت‌هایی مختلف گزینه چارتر را نیز اضافه کنید. در صورتی که مسیر مورد نظر
            شما بلیط پرواز چارتر داشته باشد برایتان به نمایش درخواهد آمد.
          </p>
          <br />
          <h3>احترام به حریم خصوصی همسفران</h3>
          <p>
            اگر کوپه خود را با غریبه‌ها به اشتراک می‌گذارید، هنگام خواب نظر جمعیت را جویا شوید تا
            بیدار ماندن و استفاده از نور باعث سلب آسایش دیگران نشود. در صورت امکان، زمانی که دیگران
            خواب هستند در کوپه حرکت نکنید، یا اگر ملزم به رفت و آمد شدید درب کوپه را با دقت بیشتری
            باز و بسته کنید.
          </p>
          <p>
            در نهایت وقتی برای ادای نماز یا استراحت در ایستگاهی از قطار پیاده می‌شوید، در اسرع وقت
            به کوپه بازگردید تا قطار را از دست ندهید و مسافران دیگر را معطل نکنید.
          </p>
          <br />
          <h2>رعایت نکات ایمنی </h2>
          <p>
            یکی از مهم‌ترین قوانین مسافرت در قطار، رعایت نکات ایمنی به خصوص هنگام سفر با کودکان است.
            هرگز کودکان را کف کوپه یا تخت‌های قسمت بالایی نخوابانید. فرزندان خود را تنها نگذارید و
            تا حد امکان از نزدیک شدن کودکان به درهای سالن در حین حرکت قطار جلوگیری کنید.
          </p>
          <br />
          <h2>قوانین خرید کوپه دربست در قطار</h2>
          <p>
            یکی از مزیت‌های سفر با قطار، قابلیت خرید بلیط کوپه دربست است. اگر سفر شما خانوادگی یا
            دوستانه است و ظرفیت کوپه به اندازه تعدادتان نیست، خرید کوپه دربست گزینه مناسبی است تا
            فضای خصوصی خود را در اختیار داشته و در طول سفر راحت باشید.
          </p>
          <p>
            برای خرید کوپه دربست، هنگام خرید اینترنتی بلیط قطار از سامانه ۷۸۰، باید گزینه کوپه دربست
            را انتخاب کرده و تعداد مسافران و بزرگسال یا کودک بودن آنها را مشخص کنید.
          </p>
          <br />
          <h4>هزینه یک صندلی خالی در یک کوپه دربست چگونه محاسبه می ‌‌شود؟</h4>
          <p>قوانین قیمت بلیط قطار برای مسافران در گروه‌های سنی مختلف به شرح زیر هستند:</p>
          <p>
            <strong>هزینه بلیط قطار برای بزرگسالان:</strong> اگر مسافر بیش از 12 سال سن داشته باشد
            بزرگسال محسوب می‌شود و قیمت بلیط او به طور کامل محاسبه خواهد شد.
          </p>
          <p>
            <strong>هزینه بلیط قطار برای کودکان:</strong> اگر سن فرزند شما بین دو تا 12 سال باشد،
            تنها نیمی از قیمت بلیط را می‌پردازید.
          </p>
          <p>
            <strong>هزینه بلیط قطار برای نوزاد:</strong> اگر نوزاد شما زیر دو سال سن دارد، تنها باید
            10 درصد از کل قیمت بلیط را بپردازید و در این صورت به کودک شما صندلی اختصاص داده نخواهد
            شد. اگر والدین بخواهند برای کودک خود صندلی رزرو کنند، باید نصف قیمت بلیط را بپردازند.
          </p>
          <p>
            <strong>هزینه بلیط قطار جانبازان و خانواده شهدا:</strong> بلیط قطار برای جانبازان و
            خانواده شهدا نیم بها محاسبه می‌شود. البته این تخفیف فقط برای خرید بلیط شخصی و با ارائه
            کارت شناسایی از بنیاد معتبر امکان‌پذیر است.
          </p>
          <p>
            به یاد داشته باشید افراد زیر 17 سال فقط با همراهی والدین خود می‌توانند با قطار سفر کنند.
            همچنین در صورتی که جانباز نتواند به تنهایی سفر کند و حضور همراه ضروری باشد، با ارائه
            معرفی‌نامه بلیط همراه نیز نیم بها صادر می‌شود.
          </p>
          <br />
          <h4>جمع بندی در مورد قوانین سفر با قطار</h4>
          <p>
            در این مقاله تمامی قوانین سفر با قطار را ذکر کردیم. با رعایت این قوانین می‌توانید سفری
            لذت بخش را تجربه کنید. خرید اینترنتی بلیط از ۷۸۰ مزایای زیادی را در اختیار شما قرار
            می‌دهد. ما بلیط‌های قطار از شرکت‌های مختلف و در تمامی مسیرهای ریلی کشور را یکجا به نمایش
            می‌گذاریم. شما می‌توانید براساس سلیقه شخصی یا برنامه مالی خود، سامانه ریلی موردنظر را
            انتخاب و نسبت به پرداخت هزینه به صورت آنلاین اقدام کنید.
          </p>
        </div>
      </div>
    ),
  },
  refund: {
    meta: (
      <>
        <title>راهنمای استرداد بلیط قطار|قوانین کنسلی آنلاین بلیط قطار</title>
        <meta
          name="description"
          content="بررسی قوانین استراد آنلاین قطار،توجه داشته باشید که استرداد و کنسلی بلیط قطار فقط تا قبل از حرکت قطار امکانپذیر خواهد بود.در صورت حرکت قطار بلیط شما کنسل نخواهد شد. "
        />
        <meta name="keywords" content="استرداد بلیط قطار" />
        <meta
          property="og:title"
          content="راهنمای استرداد بلیط قطار|قوانین کنسلی آنلاین بلیط قطار"
        />
        <meta property="og:describtion=بررسی قوانین استراد آنلاین قطار،توجه داشته باشید که استرداد و کنسلی بلیط قطار فقط تا قبل از حرکت قطار امکانپذیر خواهد بود.درصورت حرکت قطار بلیط شما کنسل نخواهد شد." />
        <meta property="og:type" content="website" />
        <meta property="og:site_name" content="هف‌هشتاد" />
        <meta property="og:locale" content="fa_IR" />
        <meta property="og:image:alt" content="آموزش تصویری استرداد بلیط قطار" />
        <link rel="canonical" href={`${baseURL}tourism/train`} />
        <meta property="og:url" content={`${process.env.NEXT_PUBLIC_BASE_URL}tourism/train`} />
      </>
    ),
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1>
              <strong>استرداد بلیط قطار</strong>
            </h1>
            <p>
              ممکن است در مقطعی با وجود انجام تمام برنامه‌ریزی‌ها برای سفر، پس از
              <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
                &nbsp; رزرو بلیط قطار&nbsp;
              </a>
              برنامه شما تغییر کند و نتوانید سفر کنید. در این صورت باید سفر را کنسل کنید و بلیط خود
              را پس بدهید. همانطور که می‌دانید قطار یکی از محبوب‌ترین وسایل حمل‌ونقل عمومی در بین
              مسافران است و در صورت کنسل شدن سفر، امکان بازپرداخت هزینه بلیط وجود دارد. در این مقاله
              به بررسی قوانین استرداد بلیط قطار می‌پردازیم.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h2>استرداد بلیط قطار به چه دلیلی اتفاق می افتد؟</h2>
          <p>
            اگر برای سفر خود بلیط قطار خریداری کرده‌اید؛ اما به دلایلی ناگهانی و شخصی نمی‌توانید به
            سفر بروید، بهتر است برای جلوگیری از هدر رفتن پول، بلیط خود را مستردد کنید و مبلغ پرداخت
            شده را پس بگیرید. بازپرداخت بلیط قطار می‌تواند به دلایل مختلفی اتفاق بیفتد که در ادامه
            به برخی از آنها اشاره می‌شود:
          </p>
          <ul>
            <li>عدم توانایی مسافر در سفر و لغو کامل سفر</li>
            <li>به تعویق انداختن تاریخ سفر به زمان دیگری</li>
            <li>انتخاب شرکت مسافربری دیگر و تغییر نوع قطار</li>
            <li>انتخاب مقصد جدیدی و تغییر برنامه سفر</li>
          </ul>
          <p>
            یکی از اصلی‌ترین قوانینی که هنگام کنسل کردن بلیط قطار باید در نظر گرفت، درصدی است که از
            کل مبلغ بلیط خریداری شده به عنوان غرامت و جریمه کسر می‌شود. هر یک از شرکت‌های مسافربری
            شرایط و درصد خاصی برای کنسل کردن بلیط قطار در نظر دارند، اما به طور کلی شما موظف به
            پرداخت جریمه هستید.
          </p>
          <p>
            در
            <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
              &nbsp;هف‌هشتاد&nbsp;
            </a>
            می‌توانید خیلی راحت‌تر از قبل و بدون دردسر و اتلاف وقت بلیط قطار خود را کنسل کنید و پس
            از کسر مبلغی به عنوان جریمه، پس از 72 ساعت هزینه بلیط را دریافت خواهید کرد.
          </p>
          <br />
          <h3>استرداد بلیط قطار</h3>
          <p>
            همانطور که می‌توانید به صورت آنلاین و بدون هیچ مشکلی از هف‌هشتاد بلیط خریداری یا رزرو
            کنید، امکان استرداد بلیط نیز برای شما میسر شده است.
          </p>
          <p>
            بازپرداخت بلیط در این سامانه به صورت آنلاین و به ساده‌ترین شکل ممکن انجام می‌شود تا
            دردسر کمتری داشته باشید. برای استرداد بلیط به صورت حضوری، باید پرینت بلیط را به یکی از
            آژانس‌های مسافرتی تحویل دهید و منتظر بمانید تا مراحل استرداد وجه تکمیل شود. در صورت
            استرداد بلیط قطار به صورت حضوری نیز مبلغی به عنوان خسارت و جریمه از شما کسر می‌شود و
            مابقی مبلغ بلیط برگردانده خواهد شد.
          </p>
          <p>
            توصیه ما به شما استرداد بلیط در سامانه هف‌هشتاد است. به این ترتیب مبلغ به راحتی به حساب
            شما واریز می‌شود. از طرفی اگر زمان دیگری را برای سفر در نظر دارید می‌توانید همزمان با
            کنسل کردن بلیط اولیه، برای تاریخ دیگری بلیط رزرو کنید.
          </p>
          <br />
          <h3>قوانین استرداد بلیط قطار</h3>
          <p>
            پس از استرداد بلیط قطار درهف‌هشتاد ، مبلغ مورد نظر پس از کسر جریمه کنسلی، تا{' '}
            <strong>۷۲</strong> ساعت آینده به حساب شما واریز می‌شود.
          </p>
          <p>
            اگر قصد استرداد بلیط سفر خود را دارید، باید حداقل
            <strong>24</strong> ساعت قبل از حرکت قطار درخواست استرداد بلیط خود را ثبت کنید و به
            کارشناسان مربوطه اطلاع دهید تا در اسرع وقت نسبت به استرداد بلیط شما اقدام کنند. توجه
            داشته باشید که هر شرکت حمل‌ونقل ریلی شرایط و قوانین متفاوتی برای استرداد بلیط قطار دارد.
          </p>
          <p>
            بنابراین، شما نمی‌توانید فرمول ثابتی را برای استرداد بلیط از شرکت‌های مختلف ریلی در نظر
            بگیرید. تنها موردی که در بازپرداخت بلیط تمامی شرکت‌های حمل‌ونقل ریلی یکسان است مربوط به
            اطلاعات درخواستی برای ادامه فرآیند استرداد خواهد بود که در ادامه به آن اشاره می‌کنیم:
          </p>
          <ul>
            <li>نام مسافر</li>
            <li>شماره بلیط</li>
            <li>شماره کارت بانکی</li>
          </ul>
          <p>
            به یاد داشته باشید که پس از تکمیل اطلاعات درخواستی، باید شرایط و قوانین استرداد وجه شرکت
            ریلی مورد نظر را مطالعه کنید. در نهایت هزینه جریمه از مبلغ بلیط کسر شده و مابقی مبلغ
            بلیط بین <strong>24</strong>
            تا <strong>72</strong> ساعت به حساب شما بازگردانده می‌شود.
          </p>
          <br />
          <h3>شرایط استرداد بلیط قطار</h3>
          <p>
            برای سفر با قطار علاوه بر خرید بلیط که قوانین خاص خود را دارد، قوانینی برای استرداد بلیط
            نیز وجود خواهد داشت که تنها در صورت رعایت آنها بلیط شما قابل استرداد است. ناگفته نماند
            که قوانین استرداد بلیط
            <a href={`${baseURL}tourism/train/companies/raja`} target="_blank" rel="noreferrer">
              &nbsp;قطار رجا&nbsp;
            </a>
            ، قوانین استرداد بلیط
            <a
              href={`${baseURL}tourism/train/companies/nooralreza`}
              target="_blank"
              rel="noreferrer"
            >
              &nbsp;قطار نورالرضا&nbsp;
            </a>
            و سایر شرکت‌های ریلی تقریبا یکسان هستند.
          </p>
          <h3>درصد جریمه برای کنسل کردن بلیط قطار</h3>
          <p>
            برخی از مسافران انتظار دارند بدون پرداخت جریمه، بلیط قطار را مستردد کرده و قیمت کامل
            بلیط خود را دریافت کنند. اما باید بدانید که این تصور اشتباه است و پس از استرداد بلیط،
            مبلغ بلیط به طور کامل به شما پرداخت نمی‌شود، درصدی از این مبلغ به عنوان جریمه کنسلی کسر
            خواهد شد. قوانین اصلی بازپرداخت بلیط قطار عبارتند از:
          </p>
          <ul>
            <li>
              اگر مسافر تا ساعت 12 روز قبل از حرکت قطار بلیط را مستردد کند، می‌تواند 90 درصد بهای
              بلیط را پس بگیرد.
            </li>
            <li>
              اگر مسافری بعد از ساعت 12 روز قبل و 3 ساعت قبل از حرکت قطار بلیط خود را مستردد کند،
              قیمت بلیط 30 درصد کاهش یافته و تنها 70 درصد بلیط بازپرداخت می‌شود.
            </li>
            <li>
              اگر مسافر سه ساعت قبل از حرکت قطار بلیط را کنسل کند، 50 درصد مبلغ پرداختی به او مستردد
              خواهد شد.
            </li>
            <li>
              اگر قطار حرکت کند و مسافری بخواهد بلیط خود را برگرداند، بلیط مستردد نخواهد شد و در
              صورت از دست دادن قطار، کل هزینه پرداخت شده را از دست می‌دهید.
            </li>
          </ul>
          <h3>درصد جریمه برای استرداد بلیط حمل خودرو با قطار</h3>
          <p>
            بلیط
            <a
              href={`${baseURL}mag/car-transport-rules-by-train/`}
              target="_blank"
              rel="noreferrer"
            >
              &nbsp;حمل خودرو با قطار&nbsp;
            </a>
            را نیز نیز می‌توان کنسل کرد. در این صورت درصدی جریمه برای کنسل کردن بلیط اعمال می‌شود که
            به شرح زیر محاسبه خواهد شد:
          </p>
          <ul>
            <li>
              اگر مسافری تا ساعت 12 ظهر قبل از حرکت قطار درخواست بازپرداخت بلیط خودروی خود را اعلام
              کند، تنها 10 درصد از کبلغ پرداخت شده به عنوان جریمه کسر می‌شود.
            </li>
            <li>
              اگر بلیط خودرو خود را از ساعت 12 روز قبل تا 3 ساعت قبل از حرکت قطار مستردد کنید،
              تقریباً 30 درصد از مبلغ پرداختی به عنوان جریمه کسر خواهد شد.
            </li>
            <li>
              اگر 3 ساعت قبل از حرکت قطار بلیط خودرو را کنسل کنید، قیمت بلیط نصف می‌شود و فقط 50
              درصد مبلغ پرداختی را دریافت می‌کنید.
            </li>
            <li>
              لازم به ذکر است که امکان استرداد بلیط حمل خودرو با قطار پس از زمان تعیین شده در بلیط و
              همچنین بارگیری خودرو وجود ندارد.
            </li>
          </ul>
          <h3>نحوه ثبت درخواست کنسلی بلیط قطار</h3>
          <p>
            اولین قدم برای لغو بلیط قطار، ثبت درخواست آنلاین برای کنسلی یا استرداد بلیط در هف‌هشتاد
            است. برای ثبت درخواست خود باید مراحل زیر را به ترتیب انجام دهید:
          </p>
          <ol>
            <li>وارد سایت یا اپلیکیشن هف‌هشتاد شوید.</li>
            <li>برای دسترسی به حساب کاربری خود نام کاربری و رمز عبور را وارد کنید.</li>
            <li>از منوی وبسایت یا اپلیکیشن، قسمت بازپرداخت بلیط یا کنسلی بلیط را انتخاب کنید.</li>
            <li>بلیط قطار مورد نظر خود را انتخاب کرده و روی آن کلیک کنید.</li>
            <li>درخواست لغو خود را ثبت کنید.</li>
            <li>درخواست کنسلی بلیط قطار بعد از 48 ساعت تایید می‌شود.</li>
            <li>جریمه کنسلی بر اساس زمان استرداد از مبلغ بلیط کسر خواهد شد.</li>
            <li>در نهایت مابقی مبلغ بلیط به حساب شما بازگردانده می‌شود.</li>
          </ol>
          <h3>فرآیند لغو آنلاین بلیط قطار</h3>
          <p>
            زمانی که اینترنت چندان مورد استقبال مردم نبود، مسافران برای کنسل کردن بلیط قطار خود باید
            شخصاً به آژانس مسافرتی مراجعه می‌کردند تا طی یک پروسه طولانی، بلیط قطار خود را پس بدهند
            و کنسل کنند.
          </p>
          <p>
            با گسترش اینترنت و فراهم شدن شرایط استرداد و کنسل کردن بلیط قطار به صورت آنلاین،
            می‌توانید به راحتی و بدون حضور فیزیکی، بلیط خریداری شده را مستردد کنید. در نتیجه به
            سادگی درخواست بازپرداخت و کنسلی بلیط خود را به‌صورت آنلاین ثبت خواهید کرد.
          </p>
          <p>
            کارشناسان مسئول پس از بررسی درخواست شما شرایط کنسلی بلیط را بررسی کرده و درخواست شما را
            تایید می‌کنند. سپس طبق قوانین مبلغی از قیمت بلیط کسر شده و مابقی هزینه پرداخت شده ظرف ۷۲
            ساعت به حساب شما واریز می‌شود.
          </p>
          <h4>سخن پایانی</h4>
          <p>
            در این مقاله سعی کردیم شرایط، قوانین و هزینه‌های استرداد بلیط قطار را توضیح دهیم. پس از
            نکات ذکر شده، بهتر است وجه بلیط قطار را به صورت آنلاین دریافت کنید زیرا در این صورت در
            وقت خود صرفه‌جویی خواهید کرد. هزینه بلیط کنسل شده پس از 72 ساعت به حساب شما برگشت داده
            می‌شود.
          </p>
          <p>
            برای فروش بلیط قطارهای سامانه ریلی کشور در هف‌هشتاد در انتظار شما هستیم. ما با پشتیبانی
            بسیار قوی در فرایند خرید، رزرو و استرداد بلیط در کنار شما هستیم تا سفری آرام را تجربه
            کنید و در صورت تغییر برنامه سفرتان، تیمی همراه و حامی را در کنار خود داشته باشید. در
            هف‌هشتاد فرایند استرداد بلیط به سادگی خرید بلیط خواهد بود.
          </p>
        </div>
      </div>
    ),
  },
  guide: {
    meta: (
      <>
        <title>راهنمای خرید اینترنتی بلیط قطار|راهنمای رزرو آنلاین بلیط قطار</title>
        <meta
          name="description"
          content="یکی از بهترین روش‌های خرید بلیط قطار، خرید اینترنتی است. با خرید اینترنتی بلیط قطار بدون اتلاف وقت و تنها در عرض چند دقیقه به راحتی می‌توانید بلیط تهیه کنید. "
        />
        <meta name="keywords" content="راهنمای خرید اینترنتی بلیط قطار" />
        <meta
          property="og:title"
          content="راهنمای خرید اینترنتی بلیط قطار|راهنمای رزرو آنلاین بلیط قطار "
        />
        <meta property="og:describtion=یکی از بهترین روش‌های خرید بلیط قطار، خرید اینترنتی است. با خرید اینترنتی بلیط قطار بدون اتلاف وقت و تنها در عرض چند دقیقه به راحتی می‌توانید بلیط تهیه کنید." />
        <meta property="og:type" content="website" />
        <meta property="og:site_name" content="هف‌هشتاد" />
        <meta property="og:locale" content="fa_IR" />
        <meta property="og:image:alt" content="آموزش تصویری خرید اینترنتی بلیط های قطار" />
        <link rel="canonical" href={`${baseURL}tourism/train`} />
        <meta property="og:url" content={`${process.env.NEXT_PUBLIC_BASE_URL}tourism/train`} />
      </>
    ),
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1>راهنمای خرید اینترنتی بلیط قطار</h1>
            <p>
              یکی از بهترین روش‌های خرید بلیط قطار، خرید اینترنتی است. با
              <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
                &nbsp;خرید اینترنتی بلیط قطار&nbsp;
              </a>
              بدون اتلاف وقت و تنها در عرض چند دقیقه به راحتی می‌توانید بلیط تهیه کنید. در این
              راهنما در مورد خرید بلیط تمام قطارهای کشور از سامانه هف‌هشتاد صحبت خواهیم کرد. در این
              سامانه در کنار خرید و رزرو بلیط امکان مقایسه قیمت‌ها و امکانات سامانه‌های ریلی کشور
              نیز وجود دارد.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h3>مزایای سفر با قطار چیست؟</h3>
          <p>
            یکی از مزیت‌های اصلی سفر با قطار قیمت مقرون‌ به ‌صرفه آن است. با خرید اینترنتی بلیط قطار
            می‌توانید هزینه‌های سفر را تا کمتر از نصف هزینه سفر با هواپیما کاهش دهید. همچنین سفر
            ریلی، فرصت لذت بردن از مسیر و امنیت بالا را به همراه دارد. از این رو قطار می‌تواند برای
            بسیاری از مسافران انتخاب بهتری نسبت به اتوبوس و هواپیما باشد.
          </p>
          <br />
          <h2>خرید اینترنتی بلیط قطار از شرکت های حمل و نقل ریلی مختلف</h2>
          <p>
            در خرید اینترنتی بلیط قطار از هف‌هشتاد می‌توانید شرکت‌های مختلف حمل ‌و نقل ریلی را بررسی
            کرده و بلیط خود را از شرکت مورد نظر خریداری کنید. در ادامه چند مورد از بهترین قطارهای
            شرکت‌های معروف حمل‌ و نقل‌ ریلی کشور را معرفی خواهیم کرد.
          </p>
          <br />
          <h3>قطار 5 ستاره فدک</h3>
          <p>
            قطار فدک یکی از بهترین قطارهای ایران است که به دلیل ارائه خدمات رفاهی و ایمنی، به آن هتل
            سیار 5 ستاره نیز می‌گویند. قطارهای فدک در سه کلاس مختلف با قیمت و خدمات متفاوت در
            مسیرهای ریلی تردد می‌کنند.
          </p>
          <p>
            کوپه‌های قطار فدک دارای 4 تخت‌خواب ارگونومیک با روکش‌های نفیس هستند و در هر کوپه دو صفحه
            نمایش تعبیه شده است. اگر نحوه کار با این دستگاه‌ها را نمی‌دانید، متصدیان قطار نحوه کار
            با آن را به مسافران آموزش می‌دهند. دمای هوا در قطارهای فدک قابل تنظیم است و در صورت نیاز
            به راهنمایی، کافی است دکمه احضار مهماندار را فشار دهید. با خرید اینترنتی بلیط قطار فدک
            از ۷۸۰ یک سفر ریلی لوکس را تجربه می‌کنید.
          </p>
          <br />
          <h3>قطار سروش</h3>
          <p>
            کوپه‌های مجلل قطار سروش مجهز به سیستم‌های صوتی مناسب برای پر کردن اوقات فراغت شما در طول
            سفر هستند. در هر واگن علاوه بر هدفون و مایکروویو، سرویس بهداشتی و قابلیت تهیه ویلچر نیز
            وجود دارد.
          </p>
          <p>
            جالب است بدانید وقتی سوار قطار سروش می‌شوید، خدمه قطار با بسته‌هایی از تنقلات و نوشیدنی
            از شما پذیرایی می‌کنند و سفری خوش را برای شما تضمین خواهند کرد. طبق ارزیابی‌های انجام
            شده، قطار سروش رقیب اصلی قطارهای غزال است و از نظر رقابتی فاصله کمی با این قطارها دارد.
            در هف هشتاد برای تحقق تجربه‌های خاص و به ‌یاد ماندنی در کنار شما هستیم.
          </p>
          <br />
          <h4>خدمات قطار زندگی</h4>
          <p>
            قطار زندگی یکی از پرفروش‌ترین قطارهای کشور محسوب می‌شود و می‌تواند 250 تا 300 مسافر را
            جابجا کند. اگر به دنبال قطاری لوکس با امکانات و خدمات مختلف هستید، قطار زندگی انتخاب
            خوبی محسوب می‌شود.
          </p>
          <p>
            در این قطار مهمانداران زن و مرد برای دریافت و ارائه خدمات آموزش دیده‌اند و بسیار حرفه‌ای
            رفتار می‌کنند. خدمات این قطار نیز بیشتر شبیه یک هتل سیار است و یک انتخاب بسیار مناسب
            برای سفرهای خانوادگی محسوب می‌شود. قطار زندگی یکی از بهترین قطارهای مسیر تهران به مشهد
            است. می‌توانید ‌بلیط این قطار را در مسیر تهران مشهد از هف‌هشتاد خریداری کنید.
          </p>
          <br />
          <h3>هزینه بلیط قطار چقدر است؟ </h3>
          <p>
            یکی از موضوعاتی که هنگام خرید اینترنتی بلیط قطار مطرح می‌شود، موضوع قیمت بلیط است. قیمت
            بلیط قطار به عوامل مختلفی بستگی دارد. این عوامل می‌توانند شامل مسیر سفر، نوع قطار و زمان
            سفر باشند.
          </p>
          <p>
            از طرفی در اختیار نداشتن اطلاعات کامل و صحیح در مورد قیمت‌ها نیز می‌تواند چالش ‌برانگیز
            باشد. در هف‌هشتاد در کنار معرفی سامانه‌های ریلی متفاوت و قطارهای هر یک از این شرکت‌ها
            شما را با کلاس‌های متفاوت قطار داخلی آشنا می‌کنیم. به این ترتیب می‌توانید براساس بودجه و
            انتظارات خود بهترین قطار را برای سفر ریلی بعدی خود انتخاب کنید.
          </p>
          <br />
          <h3>راهنمای خرید اینترنتی بلیط قطار</h3>
          <p>
            خرید آنلاین بلیط پس از طی چند مرحله انجام می‌شود. در ادامه این راهنما مراحل خرید
            اینترنتی بلیط قطار در این سامانه را آموزش می‌دهیم:
          </p>
          <h3>مرحله اول: ابتدا یک حساب کاربری ایجاد کنید</h3>
          <p>
            اگر قبلا یک حساب کاربری ایجاد کرده‌اید، با نام کاربری و رمز عبور وارد شوید. اگر حساب
            ندارید، باید یک حساب کاربری ایجاد کنید.
          </p>
          <p>
            برای ایجاد حساب کاربری، زمانی که وارد وبسایت می‌شوید، گزینه‌ای به نام «ورود – ثبت نام»
            را مشاهده می‌کنید. برای خرید آنلاین بلیط قطار، در این بخش یک حساب کاربری جدید ایجاد کنید
            و وارد حساب جدید شوید.
          </p>
          <br />
          <h3>مرحله دوم: تکمیل اطلاعات</h3>
          <p>
            پس از ایجاد حساب کاربری، برای تکمیل حساب باید اطلاعات شخصی خود را وارد کنید. با تکمیل
            اطلاعات، می‌توانید خرید آنلاین بلیط قطار را شروع کنید.
          </p>
          <br />
          <h3>مرحله سوم: جزئیات بلیط را انتخاب کنید</h3>
          <p>برای شروع باید اطلاعات مورد نظر را وارد کنید. این اطلاعات شامل موارد زیر هستند:</p>
          <ul>
            <li>بلیط یک طرفه یا رفت و برگشت</li>
            <li>مبدا</li>
            <li>مقصد</li>
            <li>تاریخ حرکت و تاریخ برگشت</li>
            <li>نوع مسافر (معمولی، ویژه برادران، ویژه خواهران)</li>
            <li>تعداد مسافران</li>
          </ul>
          <p>
            اکنون می‌توانید بلیط قطار مورد نظر را جست‌وجو کنید. پس از جست‌وجو، بلیط‌های موجود نمایش
            داده می‌شوند. در این بخش می‌توانید نتایج را بر اساس موارد زیر فیلتر کنید:
          </p>
          <ul>
            <li>نوع کوپه (دربست)</li>
            <li>قیمت</li>
            <li>تاریخ حرکت</li>
            <li>زمان حرکت</li>
          </ul>
          <p>
            در مقابل هر یک از بلیط‌های نمایش داده شده گزینه‌ای به نام «اطلاعات بیشتر» وجود دارد. با
            کلیک روی این گزینه، اطلاعات قطار از جمله ایستگاه‌های میانی و تعداد توقف‌ها را مشاهده
            خواهید کرد. زمانی که بلیط مورد علاقه خود را پیدا کردید، وارد مرحله نهایی یعنی پرداخت و
            دریافت بلیط می‌شوید.
          </p>
          <br />
          <h3>مرحله چهارم: نهایی کردن خرید</h3>
          <p>
            اکنون به مرحله نهایی خرید اینترنتی بلیط قطار می‌رسید. در این مرحله زمان آن رسیده است
            اطلاعات شخصی خود و همراهانتان را وارد کنید. پس از وارد کردن اطلاعات شخصی، صحت آنها را به
            طور کامل بررسی کنید و به مرحله بعد بروید.
          </p>
          <p>
            در بخش بعدی تمام اطلاعات شامل اطلاعات قطار و اطلاعات شخصی نمایش داده می‌شوند. حتما این
            بخش را با دقت بررسی کنید، زیرا پس از نهایی شدن مراحل خرید اینترنتی بلیط قطار و پرداخت
            وجه، نمی‌توان در آن ‌ تغییری ایجاد کرد.
          </p>
          <p>
            در صورت صحیح بودن اطلاعات بلیط قطار و اطلاعات شخصی، با کلیک روی گزینه «پرداخت آنلاین»
            وارد صفحه پرداخت شده و با پرداخت هزینه مورد نظر، خرید اینترنتی بلیط قطار را تکمیل کنید.
          </p>
          <br />
          <h4>کلام آخر</h4>
          <p>
            با نفوذ روزافزون اینترنت در زندگی مردم، دیگر کمتر کسی به دنبال خرید بلیط قطار به
            شیوه‌های سنتی است. با وجود سامانه هف‌هشتاد خرید، رزرو، مقایسه و پرداخت هزینه در یک نشست
            و به صورت اینترنتی انجام می‌شود.
          </p>
          <p>
            اگر برنامه‌ای برای سفر دارید، ابتدا مسیر سفر را انتخاب کنید و سپس در این سامانه شرکت‌های
            ریلی مختلف را بر اساس جنبه‌های مختلف و مزایایی که در اختیار شما قرار می‌دهند مقایسه
            کنید. در این صورت می‌توانید با آگاهی کامل بهترین انتخاب را برای خود داشته باشید. در ۷۸۰
            هفت روز هفته و ۲۴ ساعت شبانه‌‌روز در کنار شما خواهیم بود.
          </p>
        </div>
      </div>
    ),
  },
  documents: {
    meta: (
      <>
        <title>برای سفر با قطار چه مدارکی لازم است؟</title>
        <meta
          name="description"
          content="مدارک لازم برای سفر با قطار:همراه داشتن بلیط و کارت شناسایی معتبر و همراه داشتن شناسنامه هر یک از زوجین هنگام سفر با قطار، برای زوج‌های جوان الزامی است. "
        />
        <meta name="keywords" content="مدارک لازم برای سفر با قطار" />
        <meta property="og:title" content="برای سفر با قطار چه مدارکی لازم است؟" />
        <meta property="og:describtion= مدارک لازم برای سفر با قطار:همراه داشتن بلیط و کارت شناسایی معتبر و همراه داشتن شناسنامه هر یک از زوجین هنگام سفر با قطار، برای زوج‌های جوان الزامی است." />
        <meta property="og:type" content="website" />
        <meta property="og:site_name" content="هف‌هشتاد" />
        <meta property="og:locale" content="fa_IR" />
        <meta property="og:image:alt" content="مدارک لازم برای سفر با قطار چیست؟" />
        <link rel="canonical" href={`${baseURL}tourism/train`} />
        <meta property="og:url" content={`${process.env.NEXT_PUBLIC_BASE_URL}tourism/train`} />
      </>
    ),
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1>برای سفر با قطار چه مدارکی لازم است؟</h1>
            <p>
              سفر با قطار آرامش‌بخش است. حس خوب حرکت با وسیله‌ای امن و راحت که شما را به خوابی آرام
              در طول شب دعوت می‌کند می‌تواند بسیار دلپذیر باشد. در سفر با قطار از آنجایی که محدودیت
              وزنی کمی نسبت به
              <a href={`${baseURL}tourism/bus`} target="_blank" rel="noreferrer">
                &nbsp;اتوبوس&nbsp;
              </a>
              و
              <a href={`${baseURL}tourism/`} target="_blank" rel="noreferrer">
                &nbsp;هواپیما&nbsp;
              </a>
              وجود دارد، می‌توانید چمدان خود را پر کرده و حتی چمدان‌های بیشتری با خود حمل کنید. به
              طور کلی این وسیله نقلیه مزایای زیادی در اختیار شما می‌گذارد. در این میان انچه که اهمیت
              دارد شناخت و آگاهی در مورد مدارک لازم برای سفر با قطار است. پس با ما همراه باشید تا در
              مورد این موضوع بیشتر توضیح دهیم.
            </p>
          </div>
        </div>
        <div className="container p-4">
          <h3>سفر با قطار با هف‌هشتاد</h3>
          <p>
            پس از انتخاب مسیر ریلی برای سفر، نوبت به
            <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
              &nbsp;رزرو بلیط قطار&nbsp;
            </a>
            می‌رسد. می‌توانید برای آسودگی خیال در هنگام بازگشت، بلیط قطار رفت و برگشت را از قبل رزرو
            کنید.
          </p>
          <p>
            <a href={baseURL}>&nbsp;هف‌هشتاد&nbsp;</a>امکان رزرو بلیط رفت و برگشت قطار به تمام نقاط
            ایران را فراهم کرده است. با ما می‌توانید بلیط موردنظر خود را از شرکت‌های ریلی معتبری
            مانند رجا، سفیر، فدک و غیره خریداری کنید. هنگام رزرو بلیط قطار به شماره صندلی، شماره
            واگن، نوع کوپه توجه داشته باشید و بهترین گزینه را انتخاب کنید.
          </p>
          <br />
          <h2>مسافر هنگام سوار شدن به قطار چه مدارکی باید همراه داشته باشد؟</h2>
          <p>
            هنگام سفر با قطار باید مدارک لازم برای سفر با قطار را به همراه داشته باشید تا بتوانید
            سفری راحت و بدون دردسر را تجربه کنید. قطعا اولین سندی که هنگام سفر با قطار باید به همراه
            داشته باشید، بلیط است. پس از رزرو آنلاین بلیط قطار، می‌توانید یک نسخه از آن را چاپ کنید.
            توصیه می‌شود پس از دریافت بلیط، محتویات آن را به دقت مطالعه کنید.
          </p>
          <p>
            پس از رزرو بلیط باید تصویر بلیط را تا پایان سفر نزد خود نگه دارید. پیش از این، خریداران
            آنلاین بلیط قطار مجبور بودند آن را به شکل کاغذی چاپ کنند. اما حالا کافی است عکس برگه
            پرداخت را در گوشی خود داشته باشید و با نشان دادن آن به متصدی مربوطه، سوار قطار شوید. به
            یاد داشته باشید که تصویر بلیط باید نسخه نهایی پس از پرداخت کامل باشد.
          </p>
          <p>
            برای عبور از گیت کنترل، باید بلیط خود را در دست داشته باشید و البته ارائه کارت شناسایی
            معتبر نیز الزامی است. به همراه نداشتن بلیط به این معنا است که اصلا بلیط خریداری
            نکرده‌اید و مامور قطار موظف است پیش از سوارکردن هر مسافر، بلیط وی را چک کرده و در صورت
            نداشتن بلیط، تمام بهای بلیط را دریافت ‌کند.
          </p>
          <br />
          <h3>قوانین سوار شدن به قطار</h3>
          <p>
            بعد از خرید بلیط قطار، قوانین را باید رعایت کنید و مدارک لازم برای سفر با قطار را باید
            به همراه داشته باشید تا هنگام سوار شدن به قطار دچار مشکل نشوید. این قوانین به شرح زیر
            هستند:
          </p>
          <p>
            مسافران می‌توانند بلیط خود را به صورت آنلاین و قبل از سفر خریداری کنند و باید هنگام سوار
            شدن به قطار علاوه بر وسایل مهم و شخصی، بلیط و شناسنامه نیز به همراه داشته باشند.
          </p>
          <p>
            اگر بلیط خود را گم کرده‌اید، 45 دقیقه قبل از حرکت قطار، در ساعات اداری یک نسخه دیگر
            درخواست کنید
          </p>
          <p>
            قوانین استرداد و کنسلی بلیط قطار را بررسی کرده تا در صورت لغو سفر، بلیط قطار خود را
            مستردد کنید. شما می‌توانید بلیط را تا نیم ساعت قبل از حرکت قطار کنسل کنید.
          </p>
          <p>
            برخلاف هواپیما که قبل از سوار شدن باید کارت ورود به هواپیما یا کارت پرواز دریافت کنید،
            در سفر با قطار تنها چیزی که نیاز دارید کارت شناسایی معتبر و تصویر بلیط است و کارت خاصی
            برای سوار شدن به قطار وجود ندارد. در طول سفر سعی کنید آرامش خود را حفظ کنید و همان
            اندازه که از رسیدن به مقصد لذت می‌برید، از مسیر نیز لذت ببرید.
          </p>
          <p>
            بهتر است هنگام سفر نکات ایمنی را در نظر بگیرید تا سفری آرام و راحت را تجربه کنید. سفر با
            قطار همیشه جذابیت‌های خاص خود را دارد.
          </p>
          <br />
          <h3>چاپ بلیط یا همراه داشتن تصویر آن در گوشی</h3>
          <p>
            بسیاری از شرکت‌های راه آهن و ریلی کشور، مسافران را ملزم به چاپ و نگهداری بلیط به صورت
            کاغذی در طول سفر می‌کنند. اما بیشتر شرکت‌ها چنین قانونی ندارند. با خرید بلیط قطار از این
            شرکت‌ها تنها با نمایش تصویر نهایی بلیط خریداری شده می‌توانید سوار قطار شوید و از خدمات
            قطار مورد نظر بهره ببرید. با این حال باید تصویر بلیط را چاپ شده و یا به صورت دیجیتال تا
            پایان سفر همراه خود نگه دارید. به خصوص اگر بلیط شما رفت و برگشت است، در مسیر برگشت نیز
            به آن نیاز دارید. در طول سفر، مقامات قطار باید صحت بلیط‌ها را بررسی کنند، پس آن را در
            دسترس داشته باشید.
          </p>
          <p>
            اگر بلیط قطار را به صورت آنلاین خریداری کرده‌اید، کد خرید برای شما ارسال می‌شود. در صورت
            نمایش پیامک خرید و کد خرید اینترنتی بلیط در هیچ مرحله‌ای از سوار شدن و کنترل بلیط مشکلی
            نخواهید داشت. همچنین می‌توانید فایل دیجیتال بلیط را از هف‌هشتاد دریافت کنید.
          </p>
          <br />
          <h4>مدارک شناسایی مورد نیاز برای سوار شدن به قطار</h4>
          <p>
            هنگام خرید بلیط قطار، باید اطلاعات شخصی مانند نام، نام خانوادگی، کد کشور و تاریخ تولد را
            ثبت کنید. ارائه این اطلاعات برای تمامی مسافران الزامی خواهد بود و اطلاعات باید دقیق و
            صحیح باشند. هنگام خرید اینترنتی بلیط قطار از سامانه هف‌هشتاد، اطلاعات شخصی شما در پیامک
            ارسالی درج می‌شود. بنابراین بسیار مهم و ضروری است که یک کارت شناسایی معتبر به همراه
            داشته باشید، به عنوان مثال کارت ملی که هویت شما را تایید می‌کند.
          </p>
          <p>
            ضمناً بر اساس مقررات جمهوری اسلامی ایران، همراه داشتن شناسنامه هر یک از زوجین هنگام سفر
            برای زوج‌های جوان الزامی است. برای بقیه افراد خانواده بهتر است در صورت خرید بلیط گروهی،
            کارت شناسایی معتبر همراه داشته باشید تا در طول مسیر مشکلی پیش نیاید. با همراه داشتن
            مدارک لازم برای سفر با قطار، علاوه بر امنیت خود، به مسئولان قطار کمک می‌کنید تا نظم و
            امنیت را حفظ کنند.
          </p>
          <br />
          <h3>نکات ایمنی مهم برای خرید بلیط و سوار شدن به قطار</h3>
          <p>
            برای تجربه سفری بی دردسر، نکات ایمنی مهم برای خرید بلیط و سوار شدن به قطار را جدی
            بگیرید. این نکات به شرح زیر هستند:
          </p>
          <ul>
            <li>
              اگر بلیط چاپ شده به صورت کاغذی دارید، آن را در جای امنی نگهداری کنید تا گم نشود و تا
              پایان سفر آن را دور نیندازید. اگر بلیط شما به صورت رفت و برگشت خریداری شده است، بهتر
              است حتما آن را برای مسیر برگشت نگه دارید.
            </li>
            <li>
              اگر بلیط را آنلاین خریداری کرده‌اید و تصویر دیجیتالی آن را روی گوشی خود دارید، تا
              پایان سفر آن را حذف نکنید و قبل از سوار شدن به قطار مطمئن شوید که گوشی شما شارژ دارد و
              قابل استفاده است.
            </li>
            <li>مدارک شناسایی را در کنار بلیط و از دسترس افراد سودجو دور نگه دارید.</li>
            <li>
              هنگام عبور از گیت کنترل در ایستگاه و هنگام سوار شدن به قطار، بلیط خود را آماده کنید.
            </li>
            <li>
              افراد بالای 17 سال می‌توانند به تنهایی در خطوط ریلی کشور تردد کنند. بنابراین در چنین
              مواردی همراه داشتن مدارک شناسایی معتبر از جمله مدارک مورد نیاز برای سفر با قطار الزامی
              است.
            </li>
            <li>
              از آنجایی که قیمت بلیط برای کودکان در سنین مختلف متفاوت است، توصیه می‌شود برای جلوگیری
              از سوء تفاهم، مدارک شناسایی همه افراد را در دست داشته باشید.
            </li>
            <li>
              هنگام استفاده از خدمات آنلاین به یاد داشته باشید که شماره تلفن همراه مسافر را در
              سامانه ثبت کنید تا پیامک تایید خرید و کد مربوطه به طور مستقیم برای شما ارسال شود.
            </li>
            <li>
              اتباع خارجی هنگام خرید بلیط و تایید هویت خود باید اصل گذرنامه را همراه داشته باشند.
            </li>
            <li>
              حتما پس از دریافت بلیط نهایی، تاریخ و ساعت را به دقت بررسی کنید تا قطار را از دست
              ندهید.
            </li>
          </ul>
          <br />
          <h3>سخن پایانی</h3>
          <p>
            با آگاهی از مدارک مورد نیاز برای سفر با قطار می‌توانید سفری راحت و بدون دردسر را تجربه
            کنید. همراه داشتن یک مدرک شناسایی معتبر علاوه بر چاپ بلیط به صورت کاغذی یا دیجیتالی
            بسیار مهم و ضروری است.
          </p>
          <p>
            برای داشتن سفری آرام و بی‌دغدغه مدارک لازم را در طول سفر در دسترس نگه دارید. مدارک
            شناسایی معتبر هنگام سوار شدن یا در ایستگاه قطار از شما درخواست شده و با بلیط مقایسه
            می‌شود. اگر بلیط رفت و برگشت خریداری کرده‌اید، کاغذ پرینت شده بلیط یا پیام و کد خرید
            بلیط باید ‌برای زمان بازگشت نگهداری شود.
          </p>
        </div>
      </div>
    ),
  },
  companies: {
    meta: (
      <>
        <title>معرفی شرکت‌ های مسافربری قطار|شرکت های حمل و نقل ریلی ایران</title>
        <meta
          name="description"
          content="قبل از سفر با قطار شرکت های حمل و نقل ریلی را به خوبی بشناسید.شرکت های مسافربری قطار عبارتند از:شرکت مسافربری رجا،قطارهای مسافربری فدک،نورالرضا،ریل ترابر سبا،غزال،غدیر،سروش و قطارهای مسافربری پارس لایم"
        />
        <meta name="keywords" content="شرکت‌ های مسافربری قطار" />
        <meta
          property="og:title"
          content="معرفی شرکت های مسافربری قطار | شرکت های حمل و نقل ریلی قطار "
        />
        <meta property="og:describtion= قبل از سفر با قطار شرکت های حمل و نقل ریلی را به خوبی بشناسید.شرکت های مسافربری قطار عبارتند از:شرکت مسافربری رجا،قطارهای مسافربری فدک،نورالرضا،ریل ترابر سبا،غزال،غدیر،سروش و قطارهای مسافربری پارس لایم" />
        <meta property="og:type" content="website" />
        <meta property="og:site_name" content="هف‌هشتاد" />
        <meta property="og:locale" content="fa_IR" />
        <meta
          property="og:image"
          content={`${process.env.NEXT_PUBLIC_BASE_URL}/images/landing/blog/train1.webp`}
        />
        <meta property="og:image:alt" content="شرکت های حمل و نقل ریلی ایران" />
        <link rel="canonical" href={`${baseURL}tourism/train`} />
        <meta property="og:url" content={`${process.env.NEXT_PUBLIC_BASE_URL}tourism/train`} />
      </>
    ),
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1>معرفی شرکت‌ های مسافربری قطار</h1>
            <p>
              با انتخاب <a href={`${baseURL}tourism/train`}>شرکت های مسافربری</a> دیگر و تغییر نوع
              قطار تا چه حد آشنا هستید؟ احتمالا بسیاری از شما تجربه سفر با قطار را دارید. سفر با
              قطار به سبب سطح بالای امنیت و امکانات بیشتر نسبت به سایر وسایل حمل‌و‌نقل زمینی مانند
              اتوبوس و خودروهای شخصی، یکی از پرطرفدارترین گزینه‌ها در سفرهای زمینی است. سفر با قطار
              علاوه بر راحتی و امنیت، امکان تماشای چشم‌اندازهای زیبا در حین حرکت را نیز برای مسافران
              فراهم می‌سازد.
            </p>
            <p>
              علی رغم آمار بالای سفر با این وسیله نقلیه محبوب، تعداد کمی ‌از افراد با شرکت‌های
              مسافربری، امکانات و خدمات آن آشنا هستند. پیش از
              <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
                &nbsp;خرید بلیط قطار&nbsp;
              </a>
              از سامانه هف‌هشتاد بهتر است با شرکت های حمل و نقل ریلی در ایران آشنا شوید.
            </p>
            <Image className="mb-1" src={trainImage1} alt="شرکت‌ های مسافربری قطار" />
          </div>
        </div>
        <div className="container p-4">
          <h3>تاریخچه آغاز به کار شرکت‌ های مسافربری قطار در ایران</h3>
          <p>
            نخستین خط راه آهن ایران در سال 1227 هجری شمسی بین بندرانزلی و پیربازار و اولین خط راه
            آهن تهران در سال 1261 شمسی راه‌اندازی شد. طبق مصوبات سال 1376 و با هدف توسعه ناوگان حمل
            و نقل ریلی، راه آهن ایران به بخش خصوصی واگذار شد و این باعث شکل‌گیری و فعالیت تدریجی
            انواع شرکت‌ های مسافربری قطار شد. بعضی از آن‌ها در زمینه قطارهای باری و برخی در زمینه
            قطارهای مسافربری مشغول فعالیت هستند. اولین شرکت مسافربری قطار ایران شرکت رجا است که از
            سال 1388 به بخش خصوصی واگذار شد.
          </p>
          <br />
          <h2>لیست شرکت ‌های مسافر بری قطار در ایران</h2>
          <p>
            بیش از ۱۰ شرکت مسافربری قطار در ایران وجود دارد که برخی از آن‌ها در زمینه قطارهای باری
            نیز فعال هستند. همگی این شرکت‌ها در مسیرهای ریلی مختلف در سراسر ایران مشغول ارائه خدمات
            به مسافران هستند. آنچه این شرکت‌ها را از یکدیگر متمایز می‌سازد، نوع قطارها، خدمات و
            امکاناتی است که در حین سفر به مسافران خود ارائه می‌دهند. در فهرست شرکت‌ های مسافربری
            قطار ایران در هف‌هشتاد با این عناوین روبه‌رو می‌شوید:
          </p>
          <ul>
            <li>شرکت حمل و نقل ریلی رجا</li>
            <li>شرکت قطارهای فدک</li>
            <li>شرکت قطارهای مافربری هستیا</li>
            <li>شرکت قطارهای پارس لاریم</li>
            <li>شرکت قطارهای مسافری رعد تبریز</li>
            <li>شرکت قطارهای مسافری و باری جوپار</li>
            <li>شرکت ریل ‌‌‌ترابر سبا</li>
            <li>شرکت راه آهن شرقی بنیاد (بن ریل)</li>
            <li>شرکت قطارهای مسافربری مهتاب (مهتاب سیر جم)</li>
            <li>شرکت قطارهای نورالرضا</li>
            <li>شرکت قطارهای مسافربری کوثر</li>
            <li>شرکت قطارهای وانیا ریل</li>
          </ul>
          <p>
            شرکت‌ های مسافربری قطار راه آهن شرقی بنیاد (بن ریل)، وانیا ریل، مهتاب سیر جم،
            <a
              href={`${baseURL}tourism/train/companies/nooralreza`}
              target="_blank"
              rel="noreferrer"
            >
              &nbsp;نورالرضا&nbsp;
            </a>
            ، ریل‌‌‌ترابر سبا، ریل سیر کوثر، جوپار، رعد تبریز زیر مجموعه هولدینگ سفیر ریل آسیا به
            شمار می‌روند. ولی هر یک از این شرکت‌ها به طور مستقل مشغول به فعالیت هستند. در ادامه مطلب
            به معرفی اجمالی این شرکت‌ها خواهیم پرداخت.
          </p>
          <Image className="mb-3" src={trainImage2} alt="شرکت‌ های مسافربری قطار" />
          <br />
          <h3>شرکت حمل و نقل ریلی رجا</h3>
          <p>
            <a href={`${baseURL}tourism/train/companies/raja`} target="_blank" rel="noreferrer">
              &nbsp;شرکت حمل و نقل ریلی رجا&nbsp;
            </a>
            اولین و یکی از شناخته شده‌ترین شرکت های حمل و نقل ریلی در ایران است که در سال 1376 آغاز
            به کار کرد. شرکت حمل‌و‌نقل ریلی رجا یکی از معدود شرکت های مسافربری قطار ۵ ستاره و لوکس
            در کشور است.
          </p>
          <p>
            کوپه قطارهای رجا از نوع ۶ تخته و ۴ تخته هستند. از امکانات قطارهای شرکت رجا می‌توان به
            تجهیزات صوتی و تصویری، سرویس بهداشتی فرنگی و ایرانی، سیستم تهویه مطبوع، رستوران‌های لوکس
            و شبکه اینترنت اشاره کرد. <strong>«قطار زندگی»</strong> یکی از بهترین قطارهای شرکت رجا
            است و پس از آن قطارهای <strong>سیمرغ</strong> و<strong>پلورسبز</strong> در رده قطارهای
            باکیفیت بعدی این شرکت قرار دارند. شرکت رجا در زمینه قطارهای سریع‌السیر نیز فعالیت دارد،
            قطار اتوبوسی <strong>پردیس</strong> این شرکت یکی از بهترین قطارهایی سریع‌السیر فعال در
            کشور است.
          </p>
          <br />
          <h3>شرکت ریلی جوپار</h3>
          <p>
            <a href={`${baseURL}tourism/train/companies/joupar`} target="_blank" rel="noreferrer">
              &nbsp; شرکت قطارهای مسافربری و باری جوپار&nbsp;
            </a>
            فعالیت رسمی‌ خود را از سال ۱۳۸۱ با ۲۲ واگن ۶ تخته پارسی آغاز کرد. این شرکت با وارد کردن
            ۴۵ دستگاه واگن آلمانی در سال ۱۳۹۳، توانست به یکی از بزرگترین شرکت های حمل و نقل ریلی در
            کشور تبدیل شود.
          </p>
          <p>
            قطارهای <strong>ارگ</strong> یکی از قطارهایی است که این شرکت برای خدمات‌رسانی به مسافران
            از آن استفاده می‌کند. قطارهای مسافربری جوپار در دسته‌بندی قطارهای پنج ستاره و ممتاز قرار
            می‌گیرد که از بالاترین سطح ایمنی برخوردار است. این قطار با برخورداری از تجهیزاتی همچون
            دیوارهای ضدحریق و سیستم‌های اعلام حریق، سفری آسوده و ایمن را برای مسافران فراهم کرده
            است.
          </p>
          <br />
          <h3>شرکت قطارهای مسافربری فدک</h3>
          <p>
            <a href={`${baseURL}tourism/train/companies/fadak`} target="_blank" rel="noreferrer">
              &nbsp; شرکت قطارهای فدک&nbsp;
            </a>
            در سال ۱۳۹۳ به جمع شرکت‌های مسافربری فعال در ناوگان ریلی ایران پیوست. اما با تلاش زیادی
            که در ارائه بهترین کیفیت در خدمات‌رسانی و استفاده از دستگاه‌های قطار آلمانی داشت، به
            سرعت توانست به محبوبیت زیادی در میان مسافران دست یابد.
          </p>
          <p>
            در حال حاضر شرکت فدک از محبوب‌‌‌ترین و مشهورترین شرکت های مسافربری قطار کشور محسوب
            می‌شود. هدف اصلی شرکت فدک ارائه خدمات در کلاس‌های استاندارد جهانی و لوکس است. در حال
            حاضر این شرکت در مسیرهای ریلی فراوانی فعال است. در هف‌هشتاد می‌توانید بلیط‌های این شرکت
            را در ۳ کلاس تجاری یا بیزینس، عادی یا اکونومی ‌و ویژه یا فدک خریداری کنید.
          </p>
          <Image className="mb-3" src={trainImage4} alt="شرکت‌ های مسافربری قطار" />
          <br />
          <h3>شرکت مسافربری قطار مهتاب (مهتاب سیر جم)</h3>
          <p>
            شرکت قطارهای مسافربری مهتاب (مهتاب سیر جم) یکی دیگر از شرکت های مسافربری قطار کشور است
            که در سال ۱۳۸۹ آغاز به کار کرد. قطارهای این شرکت از نوع قطارهای 6 تخته و سه ستاره هستند.
            علی‌رغم آنکه این قطارها فاقد امکانات لوکس هستند، اما با توجه به قیمت پایین، گزینه مناسبی
            برای سفرهای دسته‌جمعی و خانوادگی ارزان قیمت به شمار می‌روند.
          </p>
          <br />
          <h3>شرکت راه آهن شرقی بنیاد (بن ریل)</h3>
          <p>
            شرکت راه آهن شرقی بنیاد یا
            <a href={`${baseURL}tourism/train/companies/bonrail`} target="_blank" rel="noreferrer">
              &nbsp;بن ریل&nbsp;
            </a>
            یکی دیگر از شرکت های مسافربری قطار خصوصی فعال کشور است. این شرکت در حال حاضر ۱۳۱ واگن
            دارد و بخش زیادی از مسیرهای ریلی کشور را پوشش می‌دهد.
          </p>
          <p>
            این شرکت حمل‌و‌نقل ریلی دارای پنج نوع قطار مختلف
            <strong>غزال بن ریل</strong>، قطار
            <strong>سروش بن ریل</strong>، قطار
            <strong>پرستو راه آهن شرقی بنیاد</strong>، قطار
            <strong>پارسی</strong> و قطار <strong>سفیر</strong>
            است. شرکت راه آهن شرقی بنیاد به‌ عنوان یکی از بهترین شرکت های حمل و نقل ریلی در ایران،
            در سال‌های اخیر توانسته است خدمات ارزنده‌ای را در مسیر‌های ریلی کشور ارائه دهد. در 780
            امکان خرید بلیط تمام قطارهای این سامانه وجود دارد.
          </p>
          <Image className="mb-3" src={trainImage5} alt="شرکت‌ های مسافربری قطار" />
          <h3>شرکت مسافربری قطار رعد تبریز</h3>
          <p>
            شرکت مسافربری قطار رعد تبریز را می‌توان به نوعی زیر مجموعه شرکت رجا تلقی کرد. این شرکت
            در مسیرهای تهران تبریز و تبریز تهران فعالیت می‌کند. قطارهای شرکت رعد تبریز از نوع
            قطارهای سهند 4 تخته و 6 تخته هستند و جزء قطارهای ارزان‌ قیمت تلقی می‌شود. از خصوصیات
            بارز این قطارها می‌توان به سرویس‌های خواب راحت، پنجره‌های دو جداره و عایق صوتی اشاره
            کرد.
          </p>
          <br />
          <h3>شرکت قطارهای نورالرضا</h3>
          <p>
            <a
              href={`${baseURL}tourism/train/companies/nooralreza`}
              target="_blank"
              rel="noreferrer"
            >
              &nbsp;شرکت قطارهای نورالرضا&nbsp;
            </a>
            از شرکت های مسافربری قطار نسبتا تازه کار در سیستم ریلی کشور است که فعالیت خود را از سال
            1385 با حدود 64 واگن آغاز کرد. شرکت نورالرضا با استفاده از قطارهای لوکس می‌کوشد خدمات
            سطح بالایی را به مسافران خود ارائه دهد.
          </p>
          <p>
            قطارهای VIP این شرکت از بهترین قطارهای فعال در ایران هستند که خدمات و امکاناتی همچون
            نمایشگر ال سی دی و چراغ مطالعه در کوپه، سیستم تهویه مطبوع، پیجر فراخوانی مهماندار، سرویس
            بهداشتی ایرانی و فرنگی در هر واگن دارند.
          </p>
          <Image className="mb-3" src={trainImage6} alt="شرکت‌ های مسافربری قطار" />
          <br />
          <h3>شرکت قطارهای مسافری کوثر</h3>
          <p>
            شرکت قطارهای مسافربری کوثر فعالیت خود را از سال ۱۳۸۴ کرد. مشهورترین قطارهای این شرکت
            شامل دو قطار غزال چهار ستاره از نوع چهار تخته و قطار اپتیما 3 ستاره از نوع ۶ تخته است.
          </p>
          <br />
          <h3>شرکت قطارهای مسافربری وانیا ریل</h3>
          <p>
            شرکت قطار مسافربری وانیا ریل شامل مجموعه‌ای از شرکت های مسافربری قطار فعال در زمینه
            خدمات ریلی هستند. به سبب داشتن حدود 300 قطار در شبکه حمل‌و‌نقل ریلی کشور، انواع قطارهای
            لوکس و تجملاتی، قطارهای معمولی و ارزان‌قیمت را در خود جای داده است. قطار دلیجان، قطار
            نور، قطار کوثر و قطار غدیر از معروف‌‌‌ترین قطارهای این شرکت به شمار می‌روند.
          </p>
          <br />
          <h3>شرکت ریل ‌‌‌ترابر سبا</h3>
          <p>
            شرکت ریل ‌‌‌ترابر سبا فعالیت خود را از سال ۱۳۸۸ در دو مسیر ریلی تهران مشهد و تهران اهواز
            آغاز کرد. به تدریج مسیرهای ریلی خود را به مسیرهای اصفهان مشهد، یزد تهران، میانه تهران و
            اهواز تهران وغیره گسترش داد. قطارهای این شرکت شامل سه قطار نگین ویژه، قطار نگین اتوبوسی
            و قطار غدیر است. قطار غدیر جزء قطارهای رده‌ بالای این شرکت محسوب می‌شود که با برخوداری
            از تکنولوژی ضد لرزش فضایی آرام را برای مسافران مهیا می‌سازد.
          </p>
          <Image src={trainImage7} alt="شرکت‌ های مسافربری قطار" />
        </div>
      </div>
    ),
  },
  trainexpress: {
    meta: (
      <>
        <title>خرید بلیط قطار سریع السیر</title>
        <meta
          name="description"
          content="قطارهای سریع السیر می توانند مسیرهای طولانی را در مدت زمان کمتری طی کنند.مثلا قطار سریع السیر تهران مشهد در حالت عادی 12 ساعت است اما با خرید بلیط قطار سریع السیر می توانید این مسیر را 8ساعته طی کنید."
        />
        <meta name="keywords" content="بلیط قطار سریع السیر" />
        <meta property="og:title" content="خرید بلیط قطار سریع السیر" />
        <meta property="og:describtion=خرید بلیط هواپیما کیش با بهترین قیمت تهیه بلیط هواپیما کیش و سفر به این جزیره تفریحی یکی از بهترین انتخاب‌ها برای رسیدن به این جزیره است." />
        <meta property="og:type" content="website" />
        <meta property="og:site_name" content="هف‌هشتاد" />
        <meta property="og:locale" content="fa_IR" />
        <meta property="og:image:alt" content="قطار سریع السیر" />
        <link rel="canonical" href={`${baseURL}tourism/train`} />
        <meta
          property="og:url"
          content={`${process.env.NEXT_PUBLIC_BASE_URL}tourism/train/trainexpress`}
        />
      </>
    ),
    body: (
      <div className={styles['main-container']}>
        <div className="p-4 mb-3 bg-color-blue-grey">
          <div className="container">
            <h1>خرید بلیط قطار سریع السیر</h1>
            <p>
              احتمالا نام قطار سریع السیر بارها به گوشتان خورده است. قطارهای سریع السیر به نسبت
              قطارهای معمولی مسافران را زودتر به مقصد مورد نظرشان می رسانند و برعکس قطارهای معمولی
              در ایستگاه های متعدد توقف نمی کنند. همچنین صندلی این نوع قطارها، برعکس صندلی قطارهای
              معمولی کوپه ای نیست و تمامی صندلی ها به صورت اتوبوسی قرار گرفته اند. به این دلایل
              بسیاری از افراد خرید بلیط قطار سریع السیر را به ترجیح می دهند. در این مقاله قصد داریم
              درمورد قطار
              <a href={`${baseURL}tourism/train`} target="_blank" rel="noreferrer">
                خرید قطار های معمولی
              </a>{' '}
              های سریع السیر بیشتر صحبت کنیم پس ادامه این مطلب را از دست ندهید.
            </p>
          </div>
        </div>
        <div className="container">
          <h2>راهنمای خرید بلیط قطار سریع السیر</h2>
          <div className="text-center">
            <Image className="my-3" src={trainImage8} alt="راهنمای خرید بلیط قطار سریع السیر" />
          </div>
          <p>
            برای خرید بلیط قطار سریع السیر ابتدا وارد حساب خود در سایت یا اپلیکیشن هف‌هشتاد شوید سپس
            از قسمت خدمات گردشگری، گزینه قطار را انتخاب کنید. سپس با انتخاب مبدا، مقصد و تاریخ سفر
            منتظر بمانید تا گزینه ها بر اساس انتخاب های شما طبقه بندی شوند. سپس می توانید از بین
            گزینه های بلیط، لیبل قطار سریع السیر را مشاهده کنید. پس از انتخاب بلیط مورد نظر با در
            دست داشتن رمز دوم پویا و CVV2 خرید خود را تکمیل کنید.
          </p>

          <h3>نکاتی پیش از خرید بلیط قطار سریع السیر</h3>
          <ul>
            <li>
              پیش از تکمیل خرید از صحت اطلاعات وارد شده مطمئن شوید چون پس از اتمام مراحل خرید به هیچ
              عنوان امکان تغییر اطلاعات وجود ندارد.{' '}
            </li>
            <li>
              به هیچ عنوان امکان حمل حیوانات خانگی از جمله پرندگان حتی در قفس و باکس مخصوص به خود
              نیز وجود ندارد
            </li>
            <li>
              اگر قصد دارید خرید بلیط قطار سریع السیر خود را با قیمت ارزان تری انجام دهید، پیشنهاد
              می کنیم در زمان هایی غیر از پیک مسافرت و تعطیلات رسمی برای انجام این کار اقدام کنید.
              در این زمان به دلیل کاهش تقاضا، قیمت بلیط قطار سریع السیر ارزان تر به نسبت روز های
              دیگر خواهد بو
            </li>
            <li>
              پیش از تکمیل خرید بلیط، از قوانین شرکت حمل و نقل ریلی مربوط به بار و استرداد بلیط مطلع
              شوید. شما می توانید این قوانین را در 780 مطالعه کنید.
            </li>
          </ul>
          <h3>قیمت بلیط قطار سریع السیر</h3>
          <p>
            اگرچه ممکن است به خاطر اسم این نوع قطارها، قیمت بلیطشان گران به نظر برسد اما این چنین
            نیست بلکه حتی ممکن است به نسبت قطارهای معمولی قیمت ارزان تری داشته باشند. شما می توانید
            سوالات خود را در مورد قیمت بلیط قطار سریع السیر از کارشناسان ما در هف‌هشتاد بپرسید.
            همکاران ما در 24 ساعته شبانه روز پاسخگوی سوالات و مشکلات شما در زمینه خدمات گردشگری و
            تفریحی هستند.
          </p>
          <h3>صرفه جویی در زمان با قطار های سریع السیر</h3>
          <p>
            قطار های سریع السیر می توانند مسافت های طولانی را در مدت کم تری طی کنند. مثلا اگر
            بخواهیم فرض کنیم که با قطارهای معمولی مسافت بین
            <strong>تهران تا مشهد</strong>
            بین 12 ساعت طی می شود، این زمان با قطارهای سریع السیر به کمتر از 8 ساعت نیز می رسد. به
            همین دلیل این نوع قطارها برای افرادی که قصد دارند زمان کم تری از مسافرت را در مسیر
            باشند، مناسب است.
          </p>

          <h3> پر طرفدار ترین مسیر های قطار سریع السیر </h3>
          <p>
            قطار سریع السیر تهران به تبریز به دلیل مسافت قابل توجهی که از هم دارند، یکی از محبوب
            ترین مسیرهای قطار سریع السیر است. بعد از این شهر قطار سریع السیر از تهران به مشهد، تهران
            به شیراز، تهران به یزد و تهران به اصفهان در رتبه های بعدی قرار می گیرند. در ادامه برخی
            دیگر از پر تردد ترین مسیرهای قطار سریع السیر را نام برده ایم:
          </p>
          <ul>
            <li>تهران به بندرعباس</li>
            <li>کرمان به تهران</li>
            <li>اهواز به تهران</li>
            <li>مشهد به بندرعباس</li>
            <li>تبریز به مشهد</li>
            <li>مشهد به شیراز</li>
          </ul>
          <p>
            در ضمن شما می توانید با مراجعه به سایت یا اپلیکیشن 780 برای خرید بلیط قطار سریع السیر
            این شهرها اقدام کنید.
          </p>

          <h3>تفاوت سرعت قطار سریع السیر با قطار معمولی </h3>
          <p>
            به طور کل قطار های معمولی با سرعتی در بین 100 الی 130 کیلو متر بر ساعت مسیر خود را طی می
            کنند این در حالی است که قطار های سریع السیر همان مسیر را با سرعتی بالغ بر 150 کیلومتر طی
            خواهند کرد. یعنی همانطور که پیش تر نیز توضیح دادیم، می توانند با چندین ساعت اختلاف
            مسافران را زودتر به مقصد موردنظر برسانند.
          </p>

          <h3>شرکت های ارائه دهنده قطار های سریع السیر </h3>
          <p>
            از جمله شرکت های ارائه دهنده قطار های سریع السیر می توان به شرکت غدیر،{' '}
            <a
              href={`${baseURL}tourism/train/companies/parslarim`}
              target="_blank"
              rel="noreferrer"
            >
              پارس لاریم
            </a>{' '}
            ،
            <a href={`${baseURL}tourism/train/companies/raja`} target="_blank" rel="noreferrer">
              رجا،
            </a>{' '}
            ،
            <a
              href={`${baseURL}tourism/train/companies/railseirkosar`}
              target="_blank"
              rel="noreferrer"
            >
              ریل سیر کوثر
            </a>{' '}
            ،
            <a
              href={`${baseURL}tourism/train/companies/nooralreza`}
              target="_blank"
              rel="noreferrer"
            >
              نورالرضا
            </a>{' '}
            چردیس{' '}
            <a
              href={`${baseURL}tourism/train/companies/mahtabseirjam`}
              target="_blank"
              rel="noreferrer"
            >
              مهتاب سیرجم
            </a>{' '}
            ریل ترابر سبا، بن ریل، فدک، غزال، سفیر و جوپار اشاره کرد. شما می توانید بلیط قطار سریع
            السیر هر کدام از شرکت های بالا را در هف‌هشتاد تهیه کنید.
          </p>
          <h3> مزایای خرید بلیط قطار سریع السیر</h3>
          <p>
            <strong>شرکت هواپیمایی کاسپین</strong> یکی از نام‌های شناخته‌شده در صنعت هواپیمایی کشور
            است که از سال 1377 فعالیت خود را با همکاری نیروی هوایی آغاز کرد. 10 فروند هواپیما در این
            ناوگان هوایی حضور دارند.
          </p>
          <h4>شرکت زاگرس </h4>
          <p>
            علاوه بر این که شما مسیر مورد نظر را می توانید با سرعت بالا و زمان کم تری طی کنید، شما
            از صندلی های اتوبوسی راحت برای نشستن طولانی مدت بهره مند هستید. این نوع قطارها در مقابل
            گرد و غبار، گرما و سرما عایق هستند و از سیستم تهویه هوا و تنظیم دما مطلوبی بهره مند
            هستند. این قطار ها به سیستم های با کیفیت صوتی و تصویری مجهزند و علاوه بر بوفه و رستوران،
            از مسافران در طی مسیر وعده های غذایی رایگان و میان وعده پذیرایی می شود.
          </p>
          <h4> سفری به یاد ماندنی با قطار های سریع السیر در کنار هف‌هشتاد</h4>
          <p>
            ما در{' '}
            <a href={baseURL} target="_blank" rel="noreferrer">
              هف‌هشتاد
            </a>{' '}
            افتخار این را داریم تا با پشتیبانی و ارائه خدمات به صورت شبانه روزی سفری راحت و به یاد
            ماندنی را برای شما و عزیزانتان فراهم کنیم پس شما می توانید در هر زمان با کارشناسان ما در
            زمینه فروش و خدمات گردشگری در ارتباط باشید. توصیه می کنیم 45 دقیقه پیش از سفر در راه آهن
            حضور داشته باشید تا با ارائه لینک دانلود بلیط یا کد رهگیری و کد ملی خود بلیط چاپی صادر
            شود. پس از آن با ارائه کارت ملی، شناسنامه و اصل بلیط می توانید سفر دلنشینی را با قطار
            های سریع السیر تجربه کنید. در نهایت امیدواریم از مطالعه این مطلب اطلاعات مفیدی را کسب
            کرده باشید و سفر به یاد ماندنی را برایتان آرزو می کنیم.
          </p>
        </div>
      </div>
    ),
  },
};
