export const oneDayCityTableHeading = [
  // 'کد تور',
  'تاریخ رفت',
  'نوع سفر',
  'بزرگسال',
  'کودک',
  'نوزاد',
  // 'ظرفیت',
  '',
];

export const multiDayCityTableHeading = [
  // 'کد تور',
  'نام هتل',
  'تاریخ رفت',
  'تاریخ برگشت',
  'تعداد شب',
  'نوع سفر',
  'بزرگسال در اتاق دو تخته',
  'بزرگسال در اتاق تک تخته',
  'سرویس اضافه',
  'کودک با تخت',
  'کودک بدون تخت',
  'نوزاد',
  // 'ظرفیت',
  '',
];

export const oneDayOrderTableHeading = [
  // 'کد تور',
  'تاریخ رفت',
  'نوع سفر',
  'بزرگسال',
  'کودک',
  'نوزاد',
  // 'ظرفیت',
];

export const multiDayOrderTableHeading = [
  // 'کد تور',
  'نام هتل',
  'تاریخ رفت',
  'تاریخ برگشت',
  'تعداد شب',
  'نوع سفر',
  'بزرگسال در اتاق دو تخته',
  'بزرگسال در اتاق تک تخته',
  'سرویس اضافه',
  'کودک با تخت',
  'کودک بدون تخت',
  'نوزاد',
  // 'ظرفیت',
];

export const invoiceHeading = ['نوع مسافر', 'تعداد مسافر', 'قیمت هر نفر', 'مجموع قیمت'];
